[
    {
        "cevap": "A",
        "id": 1,
        "secenekA": "Dışişleri Bakanlığına",
        "secenekB": "İçişleri Bakanlığına",
        "secenekC": "Aile ve Sosyal Hizmetler Bakanlığına",
        "secenekD": "Valiliğe",
        "secenekE": "Kaymakamlığa",
        "soru": "Yabancı bir şirketin ülkemizde özel güvenlik hizmeti verebilmesi için mütekabiliyet olup olmadığı nereden sorulur?"
    },
    {
        "cevap": "C",
        "id": 2,
        "secenekA": "5",
        "secenekB": "10",
        "secenekC": "15",
        "secenekD": "30",
        "secenekE": "50",
        "soru": "En az kaç özel güvenlik görevlisinin görev yapması halinde güvenlik sorumlusu atanması zorunludur?"
    },
    {
        "cevap": "B",
        "id": 3,
        "secenekA": "Adalet Bakanlığının",
        "secenekB": "İçişleri Bakanlığının",
        "secenekC": "Valiliğin",
        "secenekD": "Kaymakamlığın",
        "secenekE": "Gençlik ve Spor Bakanlığının",
        "soru": "\"Şirketlerin özel güvenlik alanında faaliyette bulunması .......... iznine bağlıdır.\" Yukarıdaki cümlede noktalı yere aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "D",
        "id": 4,
        "secenekA": "Hava meydanı, liman, gar, istasyon ve terminal gibi toplu ulaşım tesislerinde kimlik sormak",
        "secenekB": "Koruma ve güvenliğini sağladıkları alanlara girmek isteyenleri duyarlı kapıdan geçirmek",
        "secenekC": "Kişilerin üstlerini dedektörle aramak",
        "secenekD": "El ile üst araması yapmak",
        "secenekE": "Kişilerin eşyalarını X-ray cihazından veya benzeri güvenlik sistemlerinden geçirmek",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'un 7'nci maddesinde düzenlenen özel güvenlik görevlilerinin yetkilerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 5,
        "secenekA": "I, II",
        "secenekB": "I, II, III",
        "secenekC": "II, III",
        "secenekD": "IV, V",
        "secenekE": "Yalnız II",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna göre özel güvenlik eğitimini aşağıdakilerden hangisi veya hangileri veremez? I- İçişleri Bakanlığı II- Özel güvenlik eğitim kurumları III- Üniversiteler IV- Milli Eğitim Bakanlığına bağlı özel okullar V- Özel hocalar"
    },
    {
        "cevap": "E",
        "id": 6,
        "secenekA": "İlçe - İş Yeri",
        "secenekB": "İl - İş Yeri",
        "secenekC": "İl - İlçe",
        "secenekD": "İlçe - Mahalle",
        "secenekE": "Ülke - İl",
        "soru": "\"Kişi korumasında çalışan özel güvenlik görevlilerinin görev alanı; koruduğu kişi ile birlikte olduğunda ........ geneli, koruduğu kişi olmaksızın kişi koruma izni verilen ........ sınırlarıdır.\" yukarıdaki boşluklara aşağıdakilerden hangisi getirilmelidir?"
    },
    {
        "cevap": "D",
        "id": 7,
        "secenekA": "Adli para cezası uygulanarak özel güvenlik görevlisi kimlik kartı iptal edilir",
        "secenekB": "Sadece özel güvenlik görevlisi kimlik kartı iptal edilir",
        "secenekC": "Hapis cezası adli para cezasına çevrilir",
        "secenekD": "İdari para cezası uygulanarak özel güvenlik görevlisi kimlik kartı valilikçe iptal edilir",
        "secenekE": "Hakkında hapis cezası ile adli para cezası uygulanır",
        "soru": "Özel güvenlik görevlisi Ebru, vardiya değişiminde özel güvenlik görevlisi kimlik kartını evde unutan arkadaşı Tarkan'a kendi kimlik kartını görevde kullanması için vermiştir. Bu durumun tespiti halinde Tarkan'a nasıl bir yaptırım uygulanır?"
    },
    {
        "cevap": "A",
        "id": 8,
        "secenekA": "Özel güvenlik mali sorumluluk sigortası",
        "secenekB": "Ödenek tahsisi",
        "secenekC": "Hizmet içi eğitim",
        "secenekD": "Maaş kesintisi",
        "secenekE": "Fon kesintisi",
        "soru": "Özel hukuk tüzel kişileri ve özel güvenlik şirketleri, istihdam ettikleri özel güvenlik görevlilerinin üçüncü kişilere verecekleri zararın tazmini amacıyla aşağıdakilerden hangisini yaptırmak zorundadır?"
    },
    {
        "cevap": "D",
        "id": 9,
        "secenekA": "Görev alanında genel kolluğun talebi halinde araştırma ve delil toplama faaliyetlerine yardımcı olmak",
        "secenekB": "Olay yerini ve suç delillerini muhafaza etmek",
        "secenekC": "Görev alanında bir suçla karşılaşıldığında suça el koymak",
        "secenekD": "Görev alanında işlenmiş suçu savcıya bildirmek",
        "secenekE": "Görev alanında karşılaşılan suçun devamını önlemek",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin sorumluluklarından birisi değildir?"
    },
    {
        "cevap": "D",
        "id": 10,
        "secenekA": "Özel güvenlik iznini almadan özel güvenlik görevlisi istihdam eden kişiler veya kuruluşların yöneticileri bir daha özel güvenlik alanında çalışamazlar",
        "secenekB": "Diğer kişi, kurum ve kuruluşlara sağlanacak özel güvenlik hizmetini 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'da belirtilen süre içinde ilgili valiliğe bildirmeyen özel güvenlik şirketlerinin faaliyet izni iptal edilir",
        "secenekC": "Mülki idare amirlerince istenen ilave tedbirleri almayan kişi, kurum, kuruluş veya şirketlerin yöneticileri altı ay süreyle özel güvenlik alanında görev alamazlar",
        "secenekD": "Çalışma izni verilmeyen kişileri özel güvenlik görevlisi olarak istihdam eden kişi, kurum, kuruluş veya şirketlerin yetkilileri, hapis cezası ile cezalandırılır",
        "secenekE": "Özel güvenlik mali sorumluluk sigortasını yaptırmadan özel güvenlik görevlisi istihdam eden kişi, kurum, kuruluş veya şirketlerin yöneticileri, istihdam ettikleri her kişi için idari para cezası ile cezalandırılır",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'a göre, aşağıdaki yaptırımlardan hangisi doğrudur?"
    },
    {
        "cevap": "A",
        "id": 11,
        "secenekA": "İl genelinde izin verilen özel güvenlik görevlisi kadrosunun %10'unu aşmayacak kadar",
        "secenekB": "İlgili yerde izin verilen özel güvenlik görevlisi sayısının %10'unu aşmayacak kadar",
        "secenekC": "İlgili yerde çalışan özel güvenlik görevlisi sayısının %10'unu aşmayacak kadar",
        "secenekD": "İl genelinde genel kolluk görevlisi sayısının %10'unu aşmayacak kadar",
        "secenekE": "Sınırlama olmadığından ilgili kurum ve kuruluşların talep ettiği sayı kadar",
        "soru": "Özel güvenlik izni olan kurum ve kuruluşların talebi olması halinde, mevcut özel güvenlik görevlilerinin izin veya istirahat durumlarında ihtiyaç duyulan yerlerde görevlendirilmek amacıyla özel güvenlik komisyonlarınca ne kadar özel güvenlik görevlisi istihdam etme izni verilebilir?"
    },
    {
        "cevap": "A",
        "id": 12,
        "secenekA": "Üniversite mezunu olmak",
        "secenekB": "Özel güvenlik eğitimini başarıyla tamamlamış olmak",
        "secenekC": "Güvenlik soruşturması olumlu olmak",
        "secenekD": "Türkiye Cumhuriyeti vatandaşı olmak",
        "secenekE": "18 yaşını doldurmak",
        "soru": "Silahsız özel güvenlik görevlisi olmak için 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'un 10. maddesine göre aşağıdaki şartlardan hangisi aranmaz?"
    },
    {
        "cevap": "A",
        "id": 13,
        "secenekA": "I ve IV",
        "secenekB": "II",
        "secenekC": "III ve V",
        "secenekD": "I, II, V",
        "secenekE": "I ve V",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'da aşağıdakilerden hangisi/hangileri \"yasak\" adı altında düzenlenmiştir? I. Özel güvenlik görevlisinin greve katılması II. Özel güvenlik görevlisinin lokavt dolayısıyla işten uzaklaştırılması III. Özel güvenlik görevlisinin izin verilen dışında teçhizat giydirilerek çalıştırılması IV. Özel güvenlik görevlisinin koruma ve güvenlik hizmetleri dışında başka bir işte çalıştırılması V. Özel güvenlik görevlisinin görevi dışında üniforması ile toplantı ve gösteri yürüyüşüne katılması"
    },
    {
        "cevap": "B",
        "id": 14,
        "secenekA": "İl valisi, il özel güvenlik komisyonuna başkanlık eder",
        "secenekB": "İl özel güvenlik komisyonu özel güvenlikle ilgili kararları almak üzere toplanır",
        "secenekC": "Sanayi odasının bulunmadığı illerde il özel güvenlik komisyonuna esnaf ve sanatkârlar odası başkanlığının temsilcisi katılır",
        "secenekD": "İl özel güvenlik komisyonunda karar alınırken çekimser oy kullanılabilir",
        "secenekE": "Oyların eşitliği halinde il özel güvenlik komisyonu karar alamaz ve karar valiye bırakılır",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'a göre il özel güvenlik komisyonu için aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "D",
        "id": 15,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız II",
        "secenekC": "Yalnız III",
        "secenekD": "I ve II",
        "secenekE": "III ve IV",
        "soru": "Özel güvenlik görevlisi Ahmet, görevi sırasında karşılaştığı ve suç teşkil eden eşyayı emanete almış ve derhal genel kolluk kuvvetlerine bildirmiştir. Ahmet'in bilgilendirdiği genel kolluk kuvveti aşağıdakilerden hangisi/hangileri olabilir? I. Polis II. Jandarma III. Belediye zabıtası IV. Orman muhafaza memuru"
    },
    {
        "cevap": "C",
        "id": 16,
        "secenekA": "6102 sayılı Türk Ticaret Kanunu'na göre kurulan ve üçüncü kişilere koruma ve güvenlik hizmeti veren yerlerdir",
        "secenekB": "Özel güvenlik görevlisi ve yönetici adaylarına özel güvenlik eğitimi veren işletmelerdir",
        "secenekC": "İl özel güvenlik komisyonu kararı ve valinin izni ile bir kurum veya kuruluşun güvenliğini sağlamak üzere kendi bünyesinde oluşturulduğu teşkildir",
        "secenekD": "Özel güvenlik izni ile koruma ve güvenlik hizmetinin özel güvenlik şirketlerine gördürüldüğü yerlerdir",
        "secenekE": "Özel güvenlik şirket şubelerinin yürüttükleri koruma ve güvenlik hizmetinin niteliğine göre sınıflandırıldığı alt teşkillerdir",
        "soru": "Aşağıdakilerden hangisi özel güvenlik birimleri için doğrudur?"
    },
    {
        "cevap": "D",
        "id": 17,
        "secenekA": "Düğün ve cenaze merasimlerinde",
        "secenekB": "Havalimanı, gar ve terminal gibi tesislerde",
        "secenekC": "Konser ve toplantı etkinliklerinde",
        "secenekD": "Kamuya açık park ve bahçelerde",
        "secenekE": "Sahne gösterisi ve spor müsabakası yapılan yerlerde",
        "soru": "Özel güvenlik görevlileri 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun'a göre kimlik sorma yetkisini aşağıdakilerden hangisinde kullanamaz?"
    },
    {
        "cevap": "E",
        "id": 18,
        "secenekA": "Eğitim kurumu",
        "secenekB": "Spor müsabakası",
        "secenekC": "Sahne gösterisi",
        "secenekD": "Hastane",
        "secenekE": "Kişi koruma",
        "soru": "Silahlı olarak çalışan özel güvenlik görevlisi Mehmet'in görev yeri aşağıdakilerden hangisi olabilir?"
    },
    {
        "cevap": "C",
        "id": 19,
        "secenekA": "Kontrol noktasında şahısların kontrolü kapı dedektörü ile yapılır",
        "secenekB": "Kontrol noktasında eşyaların kontrolü X-ray cihazı ile yapılır",
        "secenekC": "Tesise girmekten vazgeçen şahıs yakalanarak aranmalıdır",
        "secenekD": "Kontrol noktasında şahısların aranması el dedektörü ile yapılır",
        "secenekE": "Giriş kontrollerinde kart sistemi kullanılabilir",
        "soru": "Aşağıdakilerden hangisi kontrol noktalarında uygulanan tedbirler bakımından yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 20,
        "secenekA": "Çalıştığı ildeki",
        "secenekB": "Görev alanındaki",
        "secenekC": "Çalıştığı ilçedeki",
        "secenekD": "Çalıştığı mahalledeki",
        "secenekE": "Çalıştığı belediye sınırlarındaki",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna göre, özel güvenlik görevlilerinin \"Yangın, deprem gibi tabii afet ve imdat istenmesi halinde ……………………… işyeri ve konutlara girme'' yetkisine yönelik boşluğa aşağıdakilerden hangisi getirilmelidir?"
    },
    {
        "cevap": "E",
        "id": 21,
        "secenekA": "Giyim ve kuşam",
        "secenekB": "Yüzde iz veya leke",
        "secenekC": "Boy veya kilo",
        "secenekD": "Fiziki engel durumu",
        "secenekE": "Karakter",
        "soru": "Aşağıdakilerden hangisi eşkal tarifinde ayırt edici özelliklerden biri değildir?"
    },
    {
        "cevap": "A",
        "id": 22,
        "secenekA": "Kamera",
        "secenekB": "El feneri",
        "secenekC": "Kelepçe",
        "secenekD": "Cop",
        "secenekE": "Telsiz",
        "soru": "Aşağıdakilerden hangisi devriye görevlisinin üzerinde bulunması gereken teçhizatlardan biri değildir?"
    },
    {
        "cevap": "C",
        "id": 23,
        "secenekA": "Yakalama",
        "secenekB": "Arama (Kontrol)",
        "secenekC": "Zor kullanma",
        "secenekD": "Emanete alma",
        "secenekE": "Koruma",
        "soru": ".......... her zaman en son çare olarak düşünülmeli ve uygulanması esnasında da görevin ve koşulların gerektirdiği doz aşılmadan meşru sınırlar içerisinde kalınmalıdır. Yukarıda boş bırakılan yere aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "B",
        "id": 24,
        "secenekA": "Planlı devriye",
        "secenekB": "Geri dönüşlü devriye",
        "secenekC": "Rutin (Olağan) devriye",
        "secenekD": "Dairesel devriye",
        "secenekE": "Belirsiz devriye",
        "soru": "Aşağıdakilerden hangisi, özel güvenlik görevlilerinin devriye bölgesindeki önemli yerler ile denetlediği diğer yerleri zamana bağlı kalmaksızın yeniden kontrol etmesiyle yerine getirdiği devriye yöntemidir?"
    },
    {
        "cevap": "D",
        "id": 25,
        "secenekA": "Genellikle kurumun üst düzey idarecilerinin bulunduğu bölümdür",
        "secenekB": "Bu halka teknolojik cihazlar ve koruma görevlileri ile birlikte korunmalıdır",
        "secenekC": "Yetkili veya izin verilen kişiler ancak bu alana girebilmelidir",
        "secenekD": "Bu alanda duvar, çit, tel örgü, parmaklık, kapan, bariyer vb. fiziki engeller oluşturulmalıdır",
        "secenekE": "En fazla kısıtlanmış alandır",
        "soru": "Aşağıdakilerden hangisi, kontrol noktalarının aşaması olan kritik alan giriş noktası kriterlerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 26,
        "secenekA": "Telsiz ağızdan 5-10 cm mesafede tutulur",
        "secenekB": "Kısa, öz ve anlaşılır bir şekilde konuşulur",
        "secenekC": "Kod dışında herhangi bir isim, unvan veya lakap kullanılmaz",
        "secenekD": "Diğer istasyonların haberleşmesi sırasında da telsizin mandalına basılır",
        "secenekE": "Gizli ve özel haberleşme yapılmaz",
        "soru": "Aşağıdakilerden hangisi devriye görevini yerine getiren özel güvenlik görevlilerinin telsiz konuşmaları sırasında dikkat etmesi gereken hususlar arasında yer almaz?"
    },
    {
        "cevap": "E",
        "id": 27,
        "secenekA": "Şüpheli paketin bomba olabileceği düşünülerek derhal genel kolluğa bilgi verilmelidir",
        "secenekB": "Şüpheli paketin etrafında en az 100 metre uzaklıkta emniyet şeridi çekilmelidir",
        "secenekC": "Pakete dokunulmamalı, çevresinde dolaşılmamalı ve pakete yaklaşılması engellenmelidir",
        "secenekD": "Şüpheli paketin çevresinde ikinci bir bomba olabileceği unutulmamalı ve gerekli kontroller yapılmalıdır",
        "secenekE": "Basın mensuplarının emniyet şeridinin içinde sadece görüntü almasına izin verilir",
        "soru": "Aşağıdakilerden hangisi şüpheli paket tespit edilen olay yerinde alınması gereken tedbirlerden birisi değildir?"
    },
    {
        "cevap": "A",
        "id": 28,
        "secenekA": "Bulgu",
        "secenekB": "Beyan",
        "secenekC": "Sanık",
        "secenekD": "Şüpheli durum",
        "secenekE": "Olay yeri",
        "soru": "Aşağıdakilerden hangisi \"Olay yeri inceleme sırasında olay yeri-fail-mağdur arasındaki ilişkiyi ortaya koymak amacıyla olay yerinde elde edilen ve henüz hukuki nitelik kazanmamış her türlü maddi (fiziksel) unsurlara ….. denir.\" cümlesindeki boşluğa en uygun ifadedir?"
    },
    {
        "cevap": "C",
        "id": 29,
        "secenekA": "Bekçiye - raporla",
        "secenekB": "Adliyeye - tutanakla",
        "secenekC": "Yetkili genel kolluğa - tutanakla",
        "secenekD": "İlçe Emniyet Müdürlüğüne - raporla",
        "secenekE": "Özel güvenlik amirine - tutanakla",
        "soru": "Suç işlendikten sonra özel güvenlik görevlisi tarafından yakalanan şüpheli ve emanete alınan eşyalar kime, nasıl teslim edilir?"
    },
    {
        "cevap": "A",
        "id": 30,
        "secenekA": "Zor kullanma tedbirinin kanuni dayanağı olmalıdır",
        "secenekB": "Zor kullanma tedbirleriyle olay arasında dengesizlik olmalıdır",
        "secenekC": "Mecbur kalınmadan zor kullanılmalıdır",
        "secenekD": "Zor kullanmada ilk olarak silaha başvurulmalıdır",
        "secenekE": "Zor kullanmada ilgili kişinin rızası aranır",
        "soru": "Aşağıdakilerden hangisi zor kullanma ile ilgili doğru bir kavramdır?"
    },
    {
        "cevap": "D",
        "id": 31,
        "secenekA": "Bir kişiyi durdurmak için haklı bir neden olmalıdır",
        "secenekB": "Kişiye durdurulma nedeni açıklanmalıdır",
        "secenekC": "Durdurmaya direnç gösterilmesi halinde sahip olunan yetki hatırlatılmalıdır",
        "secenekD": "Yetkiye karşı gelinmesi halinde ani ve kaba davranış sergilenmelidir",
        "secenekE": "Soğukkanlı ve profesyonel bir tavır içerisinde hareket edilmelidir",
        "soru": "Aşağıdakilerden hangisi durdurma işlemi yapılırken dikkat edilmesi gereken hususlardan birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 32,
        "secenekA": "Olay yerini ve suç delillerini muhafaza etmek",
        "secenekB": "Şüphelilerin ifadesini almak",
        "secenekC": "Suçun devamını önlemek",
        "secenekD": "Suça karışanları yakalamak",
        "secenekE": "Genel kolluğa bilgi vermek",
        "soru": "Özel güvenlik görevlilerinin korumakla görevli olduğu yerde meydana gelen bir suç sonrasında aşağıdakilerden hangisi görev ve yetki alanlarına girmez?"
    },
    {
        "cevap": "C",
        "id": 33,
        "secenekA": "Kontrollü yasak maddelerin sokulmasını sağlamak",
        "secenekB": "Takımlara güzergâhta koruma yapmak",
        "secenekC": "Stat alanına usulsüz seyirci girişini önlemek",
        "secenekD": "Stat dışında seyyar satıcıların satışını önlemek",
        "secenekE": "Sadece spor tesislerini korumak",
        "soru": "6222 sayılı Sporda Şiddetin ve Düzensizliğin Önlenmesine Dair Kanun hükümleri doğrultusunda aşağıdakilerden hangisi özel güvenlik görevlilerinin temel görevlerinden birisidir?"
    },
    {
        "cevap": "D",
        "id": 34,
        "secenekA": "Bina giriş kontrol noktası (orta halka)",
        "secenekB": "Kritik alan giriş noktası (iç halka)",
        "secenekC": "Ana giriş kontrol noktası (dış halka)",
        "secenekD": "Zirve noktası (üst halka)",
        "secenekE": "Uzak çevre güvenlik halkası (en dış halka)",
        "soru": "Aşağıdakilerden hangisi kontrol noktalarını oluşturan aşamalarından biri değildir?"
    },
    {
        "cevap": "A",
        "id": 35,
        "secenekA": "Yer gösterme tutanağı",
        "secenekB": "İhbar tutanağı",
        "secenekC": "Emanete alma tutanağı",
        "secenekD": "Yakalama tutanağı",
        "secenekE": "Olay tutanağı",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin düzenleyebileceği tutanaklar arasında yer almaz?"
    },
    {
        "cevap": "E",
        "id": 36,
        "secenekA": "Parmak izi her insanda aynıdır",
        "secenekB": "Parmak izinin tasnifi mümkün değildir",
        "secenekC": "Parmak izi istenildiğinde başka insanların parmak izine benzetilebilir",
        "secenekD": "İnsan yaşlandıkça parmak izi değişir",
        "secenekE": "Parmak izi sınıflandırılır, karşılaştırılabilir ve arşivlenebilir özelliğe sahiptir",
        "soru": "Aşağıdakilerden hangisi parmak izinin özelliklerinden birisidir?"
    },
    {
        "cevap": "A",
        "id": 37,
        "secenekA": "Kontrol noktası",
        "secenekB": "Giriş-çıkış noktası",
        "secenekC": "Muayene noktası",
        "secenekD": "Gözetim noktası",
        "secenekE": "Karşılama noktası",
        "soru": "Özel güvenlik görevlisi Ali'nin, koruma ve güvenlik hizmeti sunduğu tesise suç unsuru olabilecek materyaller ile şüpheli şahısların ve araçların girişlerini engellemek için, giriş ve çıkışları kontrol altında tuttuğu noktaya ne ad verilir?"
    },
    {
        "cevap": "C",
        "id": 38,
        "secenekA": "Caydırıcılık",
        "secenekB": "Maliyet-Fayda",
        "secenekC": "Dinamiklik",
        "secenekD": "Özgürlükçü",
        "secenekE": "Güvenlikçi",
        "soru": "\"Güvenlik planlamasında kurulacak sistem ve tedbirler kullanışlı, geliştirilebilir, artırılabilir ve azaltılabilir olmalıdır\" ifadesi, güvenlik planlamasının hangi özelliğini tanımlar?"
    },
    {
        "cevap": "D",
        "id": 39,
        "secenekA": "Caydırıcı etki oluşturması",
        "secenekB": "Olayların geriye dönük incelenmesine imkan sunması",
        "secenekC": "Olaylara zamanında müdahale etmeyi sağlaması",
        "secenekD": "Ziyaretçilerin çantalarının içeriğinin görüntülenmesi",
        "secenekE": "Çevre güvenliği sağlamak amacıyla kullanılması",
        "soru": "Aşağıdakilerden hangisi CCTV (Kapalı devre kamera kayıt sistemi) kullanılmasıyla sağlanacak bir fayda değildir?"
    },
    {
        "cevap": "D",
        "id": 40,
        "secenekA": "Kartlı geçiş sistemi",
        "secenekB": "Metal arama detektörü",
        "secenekC": "Biometrik okuyuculu giriş sistemleri",
        "secenekD": "X-Ray cihazı",
        "secenekE": "Termal kamera",
        "soru": "Aşağıdaki cihazlardan hangisi metal olmayan illegal maddelerin girişini engellemek amacıyla kullanılır?"
    },
    {
        "cevap": "C",
        "id": 41,
        "secenekA": "Uyuşturucu madde algılama sistemi",
        "secenekB": "Metal algılama sistemi",
        "secenekC": "Patlayıcı tespit sistemi",
        "secenekD": "Duman algılama sistemi",
        "secenekE": "Ses algılama sistemi",
        "soru": "Aşağıdakilerden hangisi EDS sistemini tanımlar?"
    },
    {
        "cevap": "E",
        "id": 42,
        "secenekA": "X-ray",
        "secenekB": "Kapı tipi metal arama dedektörü",
        "secenekC": "El tipi metal arama dedektörü",
        "secenekD": "Kartlı geçiş sistemi",
        "secenekE": "İris tanıma sistemi",
        "soru": "Güvenlik yapılandırılması dikkate alındığında aşağıdakilerden hangisi bir kamu kurumuna ait binanın ziyaretçi girişine kurulması gereken güvenlik sistem ve cihazlarından birisi değildir?"
    },
    {
        "cevap": "C",
        "id": 43,
        "secenekA": "Yol kesiciler",
        "secenekB": "Tel örgüler",
        "secenekC": "Kart okuyucu",
        "secenekD": "Duvarlar",
        "secenekE": "Koruyucu aydınlatma",
        "soru": "Aşağıdakilerden hangisi fiziki güvenlik önlemleri arasında yer almaz?"
    },
    {
        "cevap": "C",
        "id": 44,
        "secenekA": "Sıkılmış olan çene veya eller açılmaya çalışılmaz",
        "secenekB": "Hasta kusarsa yan çevrilerek dışarı akması sağlanır",
        "secenekC": "Kolonya soğan gibi nefes açan maddeler koklatılır",
        "secenekD": "Hastanın güvenliği sağlanarak sara krizinin kendi sürecini tamamlaması beklenir",
        "secenekE": "Ağızdan yiyecek içecek verilmez",
        "soru": "Sara krizinde (epilepsi) yapılan ilkyardım uygulamaları ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 45,
        "secenekA": "Hastaya oturur pozisyonunda oksijen verilir",
        "secenekB": "Hasta yüzüstü yatırılır",
        "secenekC": "Hastanın ağzına solunum cihazı takılır",
        "secenekD": "Baş-boyun-gövde eksenini bozmadan ağız içine bakılarak baş-çene pozisyonu verilir",
        "secenekE": "Öncelikle kalp masajı yapılır",
        "soru": "Bilinci kapalı olan hastanın, solunum yolunu açmak için yapılacak ilkyardım ile ilgili aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "C",
        "id": 46,
        "secenekA": "Sıcak içecekler verilir",
        "secenekB": "Kuru giysiler giydirilir",
        "secenekC": "Donmuş bölge hızla ovularak ısıtılır",
        "secenekD": "Soğukla teması kesilir",
        "secenekE": "Su toplamış bölgeler patlatılmaz",
        "soru": "Donmalarda ilkyardım uygulamaları ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 47,
        "secenekA": "Yaşam bulguları değerlendirilir",
        "secenekB": "Hasta-yaralı kusturularak rahatlatılır",
        "secenekC": "Ağız zehirli madde ile temas etmişse ağız içi su ile çalkalanır",
        "secenekD": "Bilinci kapalı ise koma pozisyonu verilir",
        "secenekE": "Tıbbi yardım istenir (112)",
        "soru": "Sindirim yolu zehirlenmelerinde yapılan ilk yardım uygulamaları ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 48,
        "secenekA": "Koyu renkli ve sızıntı şeklindedir",
        "secenekB": "Küçük kabarcıklar şeklindedir",
        "secenekC": "Kalp atımları ile uyumlu kesik kesik akan tarzdadır",
        "secenekD": "Koyu renkli fışkırır tarzdadır",
        "secenekE": "Açık renkli sızıntı şeklindedir",
        "soru": "Aşağıdakilerden hangisi toplardamar kanamasının özelliklerinden biridir?"
    },
    {
        "cevap": "D",
        "id": 49,
        "secenekA": "Bilinç",
        "secenekB": "Solunum",
        "secenekC": "Vücut ısısı",
        "secenekD": "Sindirim ve boşaltım",
        "secenekE": "Dolaşım",
        "soru": "Aşağıdakilerden hangisi yaşam bulgularından biri değildir?"
    },
    {
        "cevap": "D",
        "id": 50,
        "secenekA": "Yaralı sıkışmamış ise ve bir tehlike yoksa",
        "secenekB": "Yaralının kol ve bacağında kırık varsa",
        "secenekC": "Yaralının ön kolunda kontrol edilebilir bir kanama varsa",
        "secenekD": "Yaralının solunumu yoksa",
        "secenekE": "Hastanın bilinci açıksa",
        "soru": "Trafik kazası sonucu oluşan yaralanmaya müdahale edilirken, aşağıdaki hangi durumda yaralı araçtan çıkarılır?"
    },
    {
        "cevap": "C",
        "id": 51,
        "secenekA": "Hasta-yaralı mümkün olduğunca az hareket ettirilmelidir",
        "secenekB": "İlkyardımcı taşıma sırasında hasta-yaralıya en yakın mesafede bulunmalıdır",
        "secenekC": "Kuvvetli olan ilkyardımcı hasta-yaralının ayak tarafında olacak şekilde taşıma yapmalıdır",
        "secenekD": "Taşımada ve özellikle yön değişikliklerinde ani hareket yapılmamalıdır",
        "secenekE": "Taşıma esnasında hasta-yaralının başı gidiş yönünde olmalıdır",
        "soru": "Hasta-yaralı taşınmasındaki genel kurallar ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 52,
        "secenekA": "Kesik kesik fışkırır tarzda kanar",
        "secenekB": "Kanayan bölgenin üzerine temiz bir bez ile baskı uygulanır",
        "secenekC": "Kanayan bölgenin bir üstündeki bası noktasına basılarak kanama durdurulabilir",
        "secenekD": "Kanayan bölge kalp seviyesinden yukarıda tutulur",
        "secenekE": "Yara bölgesinin kanamasına müsaade edilerek kirli kanın akmasına yardımcı olunur",
        "soru": "Atardamar kanamalarında ilkyardım uygulamaları ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 53,
        "secenekA": "Hava yolu açıklığı",
        "secenekB": "Solunum durumu",
        "secenekC": "Dolaşım durumu",
        "secenekD": "Kanama",
        "secenekE": "Bilinç durumu",
        "soru": "Hasta-yaralı değerlendirilirken ilk önce aşağıdakilerden hangisi kontrol edilmelidir?"
    },
    {
        "cevap": "C",
        "id": 54,
        "secenekA": "B sınıfı",
        "secenekB": "A sınıfı",
        "secenekC": "C sınıfı",
        "secenekD": "D sınıfı",
        "secenekE": "F sınıfı",
        "soru": "Lpg, doğalgaz gibi maddeler hangi yangın sınıfına örnek olarak verilebilir?"
    },
    {
        "cevap": "D",
        "id": 55,
        "secenekA": "Akaryakıt yangınları",
        "secenekB": "Elektrik yangınları",
        "secenekC": "Doğalgaz yangınları",
        "secenekD": "Orman yangınları",
        "secenekE": "Yağ yangınları",
        "soru": "Aşağıdakilerden hangisi su kullanılarak söndürülmesi en uygun yangınlardandır?"
    },
    {
        "cevap": "E",
        "id": 56,
        "secenekA": "Duvarda uygun bir yer",
        "secenekB": "Tavan",
        "secenekC": "Tavana yakın duvar",
        "secenekD": "Kapı",
        "secenekE": "Zemine yakın duvar",
        "soru": "Lpg kullanılan kapalı ortamlarda gaz kaçağı algılama detektörü kurulması gerektiğinde, detektörün konulacağı yer seçeneklerden hangisinde doğru verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 57,
        "secenekA": "Sigara, kibrit, telefon kesinlikle kullanılmamalıdır",
        "secenekB": "Taban kısmından süpürülerek gaz tahliye edilir",
        "secenekC": "Kapı ve pencereler açılarak tahliye edilmelidir",
        "secenekD": "Gaz vanaları tamamen kapatılmalıdır",
        "secenekE": "Elektrikli aletler fişe takılmamalıdır",
        "soru": "Doğalgaz kaçağından şüphelenilen bir ortamda aşağıdakilerden hangisi yapılmaz?"
    },
    {
        "cevap": "A",
        "id": 58,
        "secenekA": "Koku-duman-alev",
        "secenekB": "Alev-koku-duman",
        "secenekC": "Koku-yanma-buhar",
        "secenekD": "Duman-buhar-ateş",
        "secenekE": "Ateş-duman-koku",
        "soru": "Yangın oluşum safhaları hangi şıkta doğru sırayla verilmiştir?"
    },
    {
        "cevap": "A",
        "id": 59,
        "secenekA": "Propan-bütan",
        "secenekB": "Azot-oksijen",
        "secenekC": "Metan-hidrojen",
        "secenekD": "Oktan-asetilen",
        "secenekE": "Etan-karbondioksit",
        "soru": "Likit petrol gazı olarak bilinen LPG'nin içeriğinde hangi gazlar bulunur?"
    },
    {
        "cevap": "E",
        "id": 60,
        "secenekA": "Alev",
        "secenekB": "Isı",
        "secenekC": "Duman",
        "secenekD": "Zehirli gaz",
        "secenekE": "Asit",
        "soru": "Aşağıdaki şıklardan hangisi yanma ürünü değildir?"
    },
    {
        "cevap": "B",
        "id": 61,
        "secenekA": "Korunma Ekibi",
        "secenekB": "Kurtarma Ekibi",
        "secenekC": "Onarım Ekibi",
        "secenekD": "Bakım Ekibi",
        "secenekE": "Teknik Ekip",
        "soru": "Aşağıdakilerden hangisi işyerlerinde olması gereken acil durum ekiplerindendir?"
    },
    {
        "cevap": "C",
        "id": 62,
        "secenekA": "AMATEM",
        "secenekB": "ÇEMATEM",
        "secenekC": "KADES",
        "secenekD": "YEDAM",
        "secenekE": "ALO 191 hattı",
        "soru": "Aşağıdakilerden hangisi madde bağımlılığı ile mücadele çözüm merkezlerinden birisi değildir?"
    },
    {
        "cevap": "A",
        "id": 63,
        "secenekA": "Kokain",
        "secenekB": "Eroin",
        "secenekC": "Esrar",
        "secenekD": "Sentetik Kannabinoid",
        "secenekE": "Kodein",
        "soru": "Narkotik maddelerin sınıflandırılmasına göre aşağıdakilerden hangisi Merkezi Sinir Sistemini uyaranlar sınıfında yer alır?"
    },
    {
        "cevap": "D",
        "id": 64,
        "secenekA": "Empati kuracak kişi kendisini karşıdaki kişinin yerine koymalı, olaylara onun bakış açısıyla bakmalıdır",
        "secenekB": "Her insan dünyaya kendine özgü bakış tarzıyla bakar. Eğer bir insanı empati yoluyla anlamak istiyorsak, dünyaya onun bakış açısıyla bakabilmeliyiz",
        "secenekC": "Empati kurduğumuz kişinin hem duygularını, hem de ne düşündüğünü bilmeliyiz",
        "secenekD": "Yaptığımız empati ile karşımızdaki kişinin duygularını ve düşüncelerini doğru olarak anlamasak bile, karşımızdaki kişiye ifade etmeliyiz",
        "secenekE": "Empati kurduğumuz kişinin duygularını ve düşüncelerini doğru olarak hissetmeli ve bu durumu ona doğru bir biçimde iletmeliyiz",
        "soru": "Aşağıdakilerden hangisi empatinin aşamaları arasında yer almaması gereken bir aşamadır?"
    },
    {
        "cevap": "B",
        "id": 65,
        "secenekA": "Duyarsızlık",
        "secenekB": "Kararsızlık",
        "secenekC": "Alınganlık",
        "secenekD": "Ben merkezcilik",
        "secenekE": "Ön kabuller",
        "soru": "Kişi kendinden emin olmadan karşısındaki insanlarla iletişime geçemez. Kendisi için doğru ve yanlışı ayırt edebilmekte zorlanır, kendini ifade etmede zorlanan, \"yani\", \"olabilir\", \"bilmem ki\" gibi ifadelerle durumu geçiştirmeye çalışma iletişimin önündeki engellerden hangisiyle izah edilebilir?"
    },
    {
        "cevap": "B",
        "id": 66,
        "secenekA": "Cesurluk",
        "secenekB": "Cimrilik",
        "secenekC": "Dürüstlük",
        "secenekD": "Yardımseverlik",
        "secenekE": "Açık sözlülük",
        "soru": "Gizli alanımızda yer alan kişisel özelliklerimizi kendimiz biliriz ancak başkaları bilmez. Bu alandaki özelliklerimizi bilinçli olarak diğer kişilerden gizleriz. Aşağıdaki kişisel özelliklerden hangisi gizli alanda kalan özelliklere örnek olarak verilebilir?"
    },
    {
        "cevap": "D",
        "id": 67,
        "secenekA": "Anneye sakin olmasını tavsiye edip, Kayıp Çocuk Başvuru Formu'nu doldurtmak",
        "secenekB": "Hemen 112'yi aramasını söylemek",
        "secenekC": "Anneyi güvenlik odasına alarak sağlık sorunu yaşamasını önlemek",
        "secenekD": "Tüm birimlere acil durum anonsu göndererek kayıp çocuk ile ilgili tüm bilgileri vermek",
        "secenekE": "Anne ile birlikte kamera kayıtlarını izleyerek çocuğun nerede kaybolduğunu belirlemeye çalışmak",
        "soru": "Çocuğunu kaybeden ve panik içerisinde özel güvenlik görevlisine başvuran bir anneyi rahatlatmak için aşağıdakilerden hangisinin ilk önce yapılması daha uygundur?"
    },
    {
        "cevap": "A",
        "id": 68,
        "secenekA": "Konuşmacının eksik ve yanlışlarını anında cevaplamak",
        "secenekB": "Karşımızdaki insanı dinlerken anlattıkları ile psikolojik yapısı arasındaki ilişkiyi anlamaya çalışmak",
        "secenekC": "Karşımızdaki insanı dinlerken verdiği mesajın gerçeklik payını yargılamak",
        "secenekD": "Karşımızdaki insanı dinlerken verdiği mesajla konuşması, sesi, tonlaması ve vurguları arasında sağlıklı bir denge olup olmadığına bakmak",
        "secenekE": "Karşımızdaki insanı dinlerken mesajını veriş amacını bilmek",
        "soru": "Aşağıdakilerinden hangisi \"Eleştirisel dinlemenin\" unsurlarından biri değildir?"
    },
    {
        "cevap": "A",
        "id": 69,
        "secenekA": "Önceden belirlenmiş söz kalıplarının bütün personel tarafından standart biçimde kullanılması",
        "secenekB": "Özel güvenlik personelinin iletişimde yaratıcılığını geliştirme",
        "secenekC": "Özel güvenlik personelinin iletişim süreçlerinde özgür olmasını sağlama",
        "secenekD": "Özel güvenlik personelinin görev yaptığı alanın özelliklerine göre iletişim kurmasını sağlama",
        "secenekE": "Özel güvenlik personelinin iletişim kurduğu kişinin özelliğine göre iletişim kurmasını sağlama",
        "soru": "Özel güvenlik personelinin iletişim süreçlerinde iletişimin etkili olmasını sağlayan unsurlardan biri aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 70,
        "secenekA": "İletişim anında ellerinin cebinde olması",
        "secenekB": "İletişim anında elleriyle saçlarını düzelterek konuşması",
        "secenekC": "İletişim anında kılıf ve kıyafetini düzeltmesi",
        "secenekD": "İletişim anında özel alana gösterdiği özen",
        "secenekE": "İletişim anında bir şeyler atıştırması",
        "soru": "Yapılan bilimsel araştırmalara göre aşağıdaki davranışlardan hangisi bir özel güvenlik görevlisinin karşısındaki kişi üzerinde olumsuz etki yapmasını engeller?"
    },
    {
        "cevap": "B",
        "id": 71,
        "secenekA": "Sözlü iletişim",
        "secenekB": "Sözsüz iletişim",
        "secenekC": "Kültürel değişim",
        "secenekD": "Sosyal etkileşim",
        "secenekE": "Uzaktan iletişim",
        "soru": "Özel Güvenlik Görevlisi Reyhan'ın görevli olduğu müzeye gelen ziyaretçileri sürekli olarak sinirli ve mutsuz bir yüz ifadesi ile karşılayarak görevini ifa etmesi gelen ziyaretçiler üzerinde olumsuz etkiler bırakmaktadır. Yukarıda anlatılan olayda Özel Güvenlik Görevlisi Reyhan'ın hangi iletişim türünde başarısız olduğu söylenebilir?"
    },
    {
        "cevap": "E",
        "id": 72,
        "secenekA": "Sorumluluk almamalı kişiyi arkadaşlarına yönlendirmelidir",
        "secenekB": "Risk alarak kişiye görev ve yetkilerini hatırlatmalı",
        "secenekC": "Tartışmaya girmemeli",
        "secenekD": "Kişinin bütün saldırganlığına rağmen istifini bozmamalı",
        "secenekE": "Görev ve sorumluluklarının gerektirdiği ölçüde iletişim çatışmasına girmeden tartışmalıdır",
        "soru": "Bir özel güvenlik görevlisi anlaşması mümkün olmayan insanlarla tartışırken aşağıdaki unsurlardan hangisine dikkat etmelidir?"
    },
    {
        "cevap": "A",
        "id": 73,
        "secenekA": "I, II ve III",
        "secenekB": "I, II ve IV",
        "secenekC": "I, III ve IV",
        "secenekD": "III ve IV",
        "secenekE": "II, III ve IV",
        "soru": "Aşağıdaki tanımlamalardan doğru olanlar hangi şıkta bir arada verilmiştir? I. Empati, kendini karşıdakinin yerine koyabilmektir. II. Empatik iletişiminde karşıdakinin duygu ve düşüncelerini doğru olarak algılamamız önem arz etmektedir. III. Empatik iletişim kuran kişinin zihninde oluşan empatik anlayışın karşısındaki kişiye iletilmesi davranışının gerçekleşmesi gerekir. IV. Empatik iletişimde karşıdaki kişiyle aynı fikri savunmak, yandaş olmak vardır."
    },
    {
        "cevap": "B",
        "id": 74,
        "secenekA": "Müşterinin sorduğu soruya aldırmayan çalışanın arkadaşıyla sohbet etmeye devam etmesi",
        "secenekB": "AVM müşterisinin mağaza çalışanını güvenlik görevlisine şikayet etmesi üzerine güvenliğin, “hanımefendi bu şikayetin muhatabı mağaza yönetimidir” diyerek kişiyi ilgili mecraya yönlendirmesi",
        "secenekC": "Yön tarifi yapan güvenlik görevlisinin karşısındaki kişinin yüzüne bakmaması",
        "secenekD": "Güvenlik görevlisinin, otoparkta yer bulamamaktan şikayetçi olan müşteriyle tartışmaya girmesi",
        "secenekE": "Kapı dedektöründen rahatsızlık duyduğunu kaba bir dille ifade edip el dedektörüyle aranmak isteyen müşterinin bu isteğinin güvenlik tarafından reddedilmesi",
        "soru": "Sıralanan senaryolardan hangisi iletişimin önündeki en büyük engel olan savunuculuğun bir örneği değildir?"
    },
    {
        "cevap": "B",
        "id": 75,
        "secenekA": "Duruşuna, kelimelerine, mimiklerine",
        "secenekB": "Duruşuna, mimiklerine, kıyafetine",
        "secenekC": "Bakışlarına, yürüyüşüne, ses tonuna",
        "secenekD": "Bakışlarına, ses tonuna, konuşma hızına",
        "secenekE": "Bakışlarına, konuşma hızına, mimiklerine",
        "soru": "İletişimin başarısında beden dilinin önemine işaret eden çalışmalar bulunmaktadır. Bu çalışmalara göre, beden dili mesajın iletilmesinde kelimelerden ve ses özelliklerinden daha etkilidir. Bu çalışmaların sonuçlarından yararlanmak isteyen özel güvenlik görevlisi aşağıdakilerden hangisine iletişim sürecinde özen göstermelidir?"
    },
    {
        "cevap": "D",
        "id": 76,
        "secenekA": "Kalabalıklarda yer alan insanların kim oldukları bellidir ve genellikle birbirlerini tanırlar",
        "secenekB": "Birbirlerine karşı yakın davranırlar",
        "secenekC": "Kalabalığı oluşturan insanlar arasında bir işbölümü vardır",
        "secenekD": "Kişiler birbirlerine karşı sorumluluk veya itaat zorunluluğu hissetmezler",
        "secenekE": "İnsanlar arasında mesafeler çok yakın ve sosyal ilişkiler oldukça güçlüdür",
        "soru": "Kalabalığın oluşumu ve genel özellikleri dikkate alındığında aşağıdakilerden hangisi bunlar arasında yer alır?"
    },
    {
        "cevap": "B",
        "id": 77,
        "secenekA": "Cenaze törenine katılanlar",
        "secenekB": "Spor etkinliklerini izlemeye katılan insanlar",
        "secenekC": "Yasalara aykırı hareket etme arzusunda olanlar",
        "secenekD": "Caddede yürüyen insanlar",
        "secenekE": "Pazarda alışveriş yapan insanlar",
        "soru": "Kalabalık türlerinden olan “seyirci kalabalıklara” aşağıdakilerden hangisi örnek olarak verilebilir?"
    },
    {
        "cevap": "E",
        "id": 78,
        "secenekA": "İnsan vücudu üzerinde acı vermesi dolayısıyla psikolojik etkisi vardır",
        "secenekB": "Gösterici veya saldırgan kişiyi etkisiz ve tesirsiz bırakmak amacı ile kullanılır",
        "secenekC": "Cop esas itibarı ile bir müdahale teçhizatıdır",
        "secenekD": "Cop görevli ile gösterici veya saldırgan arasında belirli bir mesafe tutmak için kolun uzantısı olarak kullanılır",
        "secenekE": "Normal şartlarda öldürücü etkisi olan bir teçhizattır",
        "soru": "Toplumsal olaylarda zor kullanma şartları oluştuğunda maddi güç olarak kullanılan cop için aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 79,
        "secenekA": "Çember düzeni",
        "secenekB": "Kama düzeni",
        "secenekC": "Hat düzeni",
        "secenekD": "Çatı düzeni",
        "secenekE": "Sağa hat düzeni",
        "soru": "Üniversitedeki yasadışı kalabalığa müdahale etmek isteyen özel güvenlik görevlilerinin sorumlusu özel güvenlik görevlisi Fatih'in, kalabalığı bölmek, yanlara doğru dağıtmak ve kalabalık içerisinde yol açmak için uygulaması gereken müdahale düzeni aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 80,
        "secenekA": "Genelde topluluğu içeriden yöneten kişilerdir",
        "secenekB": "Topluluğu suç sayılan bir eyleme yönlendirmekte uzmanlaşmış elemanlardır",
        "secenekC": "Topluluğu ilgi ile izleyen, olayları seyreden insanlardır",
        "secenekD": "Sorumluluk hissi duymayan, tekrarlanan uyarı ve cezalara rağmen davranışlarını düzeltmeyen kişilerdir",
        "secenekE": "Kolay bir şekilde başkalarının etkisinde kalırlar ve kolayca kandırılıp her alanda kullanılabilirler",
        "soru": "Kalabalık içerisindeki kişi tiplerinden “liderlerin” eylemleriyle ilgili aşağıdaki ifadelerden hangisi doğrudur?"
    },
    {
        "cevap": "D",
        "id": 81,
        "secenekA": "Spor faaliyetleri",
        "secenekB": "Ticari ve ekonomik amaçlı toplantılar",
        "secenekC": "Kanunlara uymak şartı ile gelenek göreneklere göre yapılacak toplantı, tören, şenlik karşılama ve uğurlamalar",
        "secenekD": "Belirli konular üzerinde halkı aydınlatmak ve bir kamuoyu yaratmak suretiyle o konuyu benimsetmek için gerçek ve tüzel kişiler tarafından kanun çerçevesinde düzenlenen yürüyüşler",
        "secenekE": "Siyasi partilerin, sendikaların, vakıfların ve derneklerin özel kanunlarına ve kendi tüzüklerine göre yapacakları kapalı yer toplantıları",
        "soru": "Aşağıdakilerden hangisi 2911 sayılı Toplantı ve Gösteri Yürüyüşleri Kanun'una tabi olan toplantı ve gösteri yürüyüşüdür?"
    },
    {
        "cevap": "D",
        "id": 82,
        "secenekA": "İnsanları yangın hakkında bilgilendirmek",
        "secenekB": "İnsanların kolayca dağılabileceği kaçış yollarını saptamak ve bu yolların açık bulundurulmasını sağlamak",
        "secenekC": "Kaçış yollarını kapatarak insanları yanlış yönlendiren kişilere karşı kuvvet kullanmak zorunda kalındığında, paniğe neden olmayacak fakat kaçış yolarını açmaya zorlayacak ölçüde kuvvet kullanmak",
        "secenekD": "Yangının büyük ve tehlikeli, kaçışın sınırlı veya belirsiz bir yerde olduğu gibi panik oluşmasına neden olan grup içi seslere müdahale etmemek",
        "secenekE": "En çok ses çıkaran kişilerin özel güvenlik görevlileri olarak kendilerinin olmasını sağlamak",
        "soru": "AVM restoran katında meydana gelen yangın esnasında katta görevli özel güvenlik görevlileri Ezgi ve Asel'in paniği önlemek için uyguladıkları yöntemlerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 83,
        "secenekA": "Meşgul etme",
        "secenekB": "Problem çözme",
        "secenekC": "Hakeme başvurma",
        "secenekD": "Uzlaşma",
        "secenekE": "İletişimin artırılması",
        "soru": "“Bu yöntemin esası, çatışan taraflara çok iş vererek boş zamanlarının ortadan kaldırılması ve neticede dedikodu ve birbirleriyle uğraşacak ve çatışacak vakit bulamamalarının sağlanmasıdır.” Bu ifade çatışmayı önleme yöntemlerinden hangisine aittir?"
    },
    {
        "cevap": "B",
        "id": 84,
        "secenekA": "Grup dinamiği",
        "secenekB": "Grup üyelerinin nüfus kayıt bilgileri",
        "secenekC": "Grubun genel özellikleri",
        "secenekD": "Liderin grup üzerindeki etkisi",
        "secenekE": "Grubun ortak değerleri",
        "soru": "Bir futbol müsabakasında görev alacak özel güvenlik görevlisinin aşağıdaki konular hakkında asgari düzeyde bilgi sahibi olması beklenir. Hangisi bunlardan biri değildir?"
    },
    {
        "cevap": "C",
        "id": 85,
        "secenekA": "Panik sadece bireysel olabilir",
        "secenekB": "İnsanlar mantıklı ve rasyonel davranışlarını geçici olsa bile kaybetmezler",
        "secenekC": "Toplu haldeki paniklemelerde hasar daha büyük olur",
        "secenekD": "Panik topluluklarda geçerli olmaz",
        "secenekE": "Panik anında insanlar sakin kalır ve soğukkanlı hareket ederler",
        "soru": "Panik kavramı ile ilgili aşağıda verilen ifadelerden hangisi doğrudur?"
    },
    {
        "cevap": "E",
        "id": 86,
        "secenekA": "Saldırının Planlanması",
        "secenekB": "Hedef seçme",
        "secenekC": "Hedef İstihbaratı",
        "secenekD": "Kaçış",
        "secenekE": "Delillere el koyma",
        "soru": "Aşağıdakilerden hangisi suikastın safhalarından değildir?"
    },
    {
        "cevap": "B",
        "id": 87,
        "secenekA": "Emniyet Müdürü",
        "secenekB": "Vali",
        "secenekC": "Jandarma Komutanı",
        "secenekD": "Hâkim",
        "secenekE": "Cumhuriyet Başsavcısı",
        "soru": "İl sınırları içinde bulunan genel ve özel bütün kolluk kuvvet ve teşkilatının amiri aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 88,
        "secenekA": "Asansör içerisinde kapı tarafında bulunmalı, korunan önemli kişi (VIP) duvar tarafında bulunmalıdır",
        "secenekB": "Asansörün önceden kontrol imkanı yok ise, binmeden hemen önce kontrol edilmesi ve önce koruma görevlisinin binmesi gereklidir",
        "secenekC": "Asansörde yabancı şahıslar var ise rahatsızlık vermeden korunan önemli kişi (VIP) ile arasına girilmelidir",
        "secenekD": "Yabancı şahısların asansöre binmesi mutlaka engellenmelidir",
        "secenekE": "Asansörden ilk olarak koruma görevlisi çıkarak etrafı kontrol ettikten sonra VIP çıkartılmalıdır",
        "soru": "Asansörde önemli kişiyi (VIP) koruma sırasında uyulması gereken kurallardan hangisi yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 89,
        "secenekA": "Gidilecek yerle ilgili daha önce yapılan keşif raporlarını incelemek",
        "secenekB": "Gidilecek yerde yaşanabilecek olaylarda, acilen irtibat kurulması gereken görevliler ve irtibat numaralarını tespit etmek",
        "secenekC": "Gidilecek güzergâhtaki boğma noktalarını tespit etmek",
        "secenekD": "Korunan kişinin özel şoförlüğünü yapmak",
        "secenekE": "Gerekiyorsa gidilecek yerdeki ilgililerle koordinasyonu sağlamak",
        "soru": "Aşağıdakilerden hangisi kişi koruma hizmetinde öncü istihbarat çalışmaları yapanların görevlerinden değildir?"
    },
    {
        "cevap": "E",
        "id": 90,
        "secenekA": "Arızalı ya da şüpheli biçimde park etmiş araçlar",
        "secenekB": "Plakası olmayan ya da değiştirildiği düşünülen araçlar",
        "secenekC": "Güzergâh üzerindeki yol çalışmaları ve şüpheli duran çöp konteynırları",
        "secenekD": "Kıyafetleri mevsim şartlarına ya da bölge yapısına uymayan şahıslar",
        "secenekE": "Belediyenin sabahları çöp alan araçları",
        "soru": "Korunan önemli kişinin (VIP) araçla gideceği güzergâh üzerinde dikkat edilmesi gereken hususlar aşağıdakilerden hangisi değildir?"
    },
    {
        "cevap": "E",
        "id": 91,
        "secenekA": "Fabrika çıkışlı zıhlı araç olması her zaman tercih sebebidir. Ön ve arka tamponlar çarpmalara karşı dayanıklı olmalıdır",
        "secenekB": "Güçlü motora sahip olmalı, hareket kabiliyeti yüksek olmalıdır",
        "secenekC": "Araçlar dört çeker olmalıdır, ABS, ASR ve yeni teknolojilere sahip olmalıdır",
        "secenekD": "Frenleri ve amortisörleri takviyeli olmalı, araçlarda dört kapı bulunmalı kolay inilir binilir olmalıdır",
        "secenekE": "Sun roof (arabanın açılabilen üst kısmı) özellikli olmalıdır",
        "soru": "Aşağıdaki maddelerden hangisi koruma araçlarında bulunması gereken özellikler arasında sayılamaz?"
    },
    {
        "cevap": "B",
        "id": 92,
        "secenekA": "Kalabalık trafik, yol çalışmaları, kırsal ve ıssız alanla, trafik lambaları, kavşaklar",
        "secenekB": "Özellikle sahillerde, plajlarda derinliğin aniden artarak insanların boğulma riskinin arttığı alanlar",
        "secenekC": "Yüksek binalar ve köprüler, tüneller hemzemin geçitler",
        "secenekD": "Koridorlar, merdivenler, asansörler",
        "secenekE": "İniş ve biniş noktaları",
        "soru": "Boğma (Boğum) noktası tabirini tarif etmeyen madde aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 93,
        "secenekA": "Korunan önemli kişiyi (VIP) korumak ve kaçırmak asıl amaçtır",
        "secenekB": "Koruma görevi yerine getirilirken VIP'i engellememelidir",
        "secenekC": "Koruma sürekli olmalıdır",
        "secenekD": "Koruma görevi sırasında silah kullanmak en son çaredir",
        "secenekE": "Korunan önemli kişinin (VIP) giriş ve çıkış saatleri rutin, belli zaman dilimlerinde olmalıdır",
        "soru": "Aşağıdakilerden hangisi kişi korumada temel koruma prensiplerinden değildir?"
    },
    {
        "cevap": "C",
        "id": 94,
        "secenekA": "60",
        "secenekB": "72",
        "secenekC": "90",
        "secenekD": "120",
        "secenekE": "180",
        "soru": "Özel güvenlik görevlisi olan Harun, Faruk, Doğan, Hüseyin ve Ekrem VIP şahsın koruma görevini yürüten koruma ekibinde görev yapmaktadırlar. Korunan önemli kişinin (VIP) araçtan inip görev yaptığı binaya intikali esnasında saat 3 (üç) yönünden VIP'e ateşli silahla saldırı meydana gelmiştir. Beş (5) kişi ile korunan VIP'in saldırı esnasında sağında görev yapan Faruk, en az kaç derecelik sorumluluk alanına sahiptir?"
    },
    {
        "cevap": "B",
        "id": 95,
        "secenekA": "Özel güvenlik, görev alanında ve görev süresince yetkilidir",
        "secenekB": "Genel kolluk, özel güvenliğin görev alanında da görevli ve yetkili değildir",
        "secenekC": "Özel kolluk, belirli konularda ve belirli yerlerde görevlidir",
        "secenekD": "Genel kolluk, güvenlik ile ilgili her yerde ve her zaman görevli ve yetkilidir",
        "secenekE": "Genel kolluk, ülke genelinde görevli ve yetkilidir",
        "soru": "Kolluk yetkileri ile ilgili aşağıda verilen bilgilerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 96,
        "secenekA": "4857 sayılı İş Kanunu",
        "secenekB": "5442 sayılı İl İdaresi Kanunu",
        "secenekC": "3201 sayılı Emniyet Teşkilatı Kanunu",
        "secenekD": "2803 sayılı Jandarma Teşkilat, Görev ve Yetkileri Kanunu",
        "secenekE": "2692 sayılı Sahil Güvenlik Komutanlığı Kanunu",
        "soru": "Kamu güvenliğinin sağlanması yönünden vali ve kaymakamlara verilen yetkiler kapsamında, özel güvenlik görevlilerinin genel kolluk amirinin emrine girmesinin yasal dayanağı hangi kanundur?"
    },
    {
        "cevap": "C",
        "id": 97,
        "secenekA": "Koordineli çalışma",
        "secenekB": "Pozitif ilişki",
        "secenekC": "Kamu yararı için, görev alanı ve süresine bakmadan olaylara müdahale",
        "secenekD": "Kamu güvenliğinin sağlanması konusunda işbirliği",
        "secenekE": "Suç işlenmesinin önlenmesi",
        "soru": "Aşağıdaki şıklardan hangisi 5188 Sayılı Kanun kapsamında genel kolluk-özel güvenlik ilişkilerinin yürütülmesi gereken çerçevesi içerisinde olamaz?"
    },
    {
        "cevap": "D",
        "id": 98,
        "secenekA": "Suç Araştırma Raporlama Programı (SARP)",
        "secenekB": "Kadın Destek Uygulaması (KADES)",
        "secenekC": "Özel Güvenlik Bilgi Sistemi Otomasyonu (ÖGNET)",
        "secenekD": "Genel Kolluk-Özel Güvenlik İşbirliği ve Entegrasyonu (KAAN)",
        "secenekE": "Sürekli Eğitim Projesi (SEP)",
        "soru": "Kamu güvenliğini tamamlayıcı mahiyette görev yapan özel güvenlik görevlilerinin, genel kolluğun etkin iş birliği ve koordinasyonuyla genel güvenliğe katkı sağlayacak şekilde, olay meydana gelmeden suçu önlemek, meydana gelen olayların en seri şekilde genel kolluğa bildirilmesini sağlamak amacıyla hayata geçirilen uygulama aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 99,
        "secenekA": "Milli Eğitim Bakanlığı",
        "secenekB": "Özel güvenlik eğitim kurumu",
        "secenekC": "Ölçme Seçme ve Yerleştirme Merkezi Başkanlığı",
        "secenekD": "EGM Trafik Başkanlığı",
        "secenekE": "EGM Özel Güvenlik Denetleme Başkanlığı",
        "soru": "Özel Güvenlik Temel Eğitim ve Yenileme Eğitimi Sınavları, A,B ve C Sınıfı Ateşleyici Yeterlilik Belgesi Sınavları, Silah Tamir Yeri Açma Sınavı ile Görev Hayvanı ve İdarecisi Sınavına ait iş ve işlemleri yerine getiren kurum aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 100,
        "secenekA": "Patlayıcı ve Silah Bilgi Sistemi (PATBİS)",
        "secenekB": "Özel Güvenlik Eğitimlerini Geliştirme ve Alan/Branş Eğitimleri Projesi (ÖZGE)",
        "secenekC": "Özel Güvenlik Bilgi Sistemi Otomasyonu (ÖGNET)",
        "secenekD": "Genel Kolluk-Özel Güvenlik İşbirliği ve Entegrasyonu (KAAN)",
        "secenekE": "Sürekli Eğitim Projesi (SEP)",
        "soru": "Sivil kullanım amaçlı patlayıcı maddeler ile 6136, 2521 ve 5729 sayılı Kanunlar kapsamındaki silah ve mermi işlemlerinin etkin, verimli, ölçülebilir, kontrol edilebilir, sürdürülebilir hale getirilmesi, üretimden tüketime kadar tüm süreçlerin dijital ortamda takibinin sağlanması amacıyla Özel Güvenlik Denetleme Başkanlığı tarafından hayata geçirilen proje aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 101,
        "secenekA": "Şarjör tüpü - şarjör yayı - gerdel - şarjör kapağı - şarjör kapak kilidi",
        "secenekB": "Şarjör tüpü - şarjör yayı - hatve - şarjör kapağı - şarjör kilidi",
        "secenekC": "Şarjör tüpü - şarjör yayı - gerdel - şarjör kapağı - hatve",
        "secenekD": "Şarjör tüpü - şarjör yayı - rayyür - şarjör kapağı - şarjör kilidi",
        "secenekE": "Şarjör tüpü - şarjör yayı - rayyür - şarjör kapağı - hatve",
        "soru": "Şarjörü oluşturan parçalar hangi şıkta doğru olarak verilmiştir?"
    },
    {
        "cevap": "D",
        "id": 102,
        "secenekA": "Şiş",
        "secenekB": "Tornavida",
        "secenekC": "İnce uçlu ahşap",
        "secenekD": "Harbi",
        "secenekE": "Kontrol çubuğu",
        "soru": "Silahın namlusunu temizlemek için ucuna bez ve fırça takılabilen, namlu içi yiv ve set aralarını temizlemek için kullanılan alete ne ad verilir?"
    },
    {
        "cevap": "A",
        "id": 103,
        "secenekA": "Kapsül",
        "secenekB": "Namlu",
        "secenekC": "Sürgü",
        "secenekD": "Tırnak",
        "secenekE": "Horoz",
        "soru": "Aşağıdakilerden hangisi silahın parçalarından biri değildir?"
    },
    {
        "cevap": "B",
        "id": 104,
        "secenekA": "Hatve",
        "secenekB": "Gerdel",
        "secenekC": "Yiv",
        "secenekD": "Set",
        "secenekE": "Rayyür",
        "soru": "Aşağıdakilerden hangisi şarjörün parçalarındandır?"
    },
    {
        "cevap": "A",
        "id": 105,
        "secenekA": "Fişek yatağı",
        "secenekB": "Gez",
        "secenekC": "Gerdel",
        "secenekD": "Kovan atma boşluğu",
        "secenekE": "Çıkarıcı",
        "soru": "Aşağıdakilerden hangisi namlu üzerinde bulunur?"
    },
    {
        "cevap": "A",
        "id": 106,
        "secenekA": "Barut-Kapsül-Çekirdek-Kovan",
        "secenekB": "Kovan-Kapsül-Tırnak-Çıkarıcı",
        "secenekC": "Tırnak-Kapsül-Gömlek-Kurşun",
        "secenekD": "Gömlek-Kurşun-Bakır-Barut",
        "secenekE": "Barut-Kapsül-Hatve-Çekirdek",
        "soru": "Fişeği oluşturan bölümler aşağıdakilerden hangisinde doğru verilmiştir?"
    },
    {
        "cevap": "D",
        "id": 107,
        "secenekA": "Silahın namlu boyudur",
        "secenekB": "Namlu içindeki setlerin çekirdek üzerinde bıraktığı izdir",
        "secenekC": "Namlu içindeki girinti ve çıkıntılardır",
        "secenekD": "Fişek çekirdeğinin namlu içerisinde kendi etrafında bir tur dönmesi esnasında aldığı mesafedir",
        "secenekE": "Yiv ve setlerin uzunluğudur",
        "soru": "Hatve nedir?"
    },
    {
        "cevap": "E",
        "id": 108,
        "secenekA": "Silahı inceler arızayı tespite çalışır",
        "secenekB": "Silahı söker",
        "secenekC": "Silahı tamir ve bakım kısmına götürür",
        "secenekD": "Silahın namlusundan içeriye göz atar",
        "secenekE": "Geriye dönmeden elini kaldırarak atış nezaretçisine haber verir",
        "soru": "Özel güvenlik görevlisi poligonda atış yaparken silahın ateş etmemesi veya tutukluk yapması durumunda ne yapması gerekir?"
    },
    {
        "cevap": "C",
        "id": 109,
        "secenekA": "Görev belgesi",
        "secenekB": "Yivli av tüfeği ruhsatı",
        "secenekC": "Özel güvenlik silah taşıma/bulundurma belgesi",
        "secenekD": "Avcılık belgesi",
        "secenekE": "Silah bulundurma ruhsatı",
        "soru": "Devlet Hava Meydanlarında kuruma ait demirbaş yivsiz av tüfeği ile görev yapan silahlı özel güvenlik görevlisi Ahmet, kimlik kartı ile beraber aşağıdakilerden hangisini taşımakla yükümlüdür?"
    },
    {
        "cevap": "D",
        "id": 110,
        "secenekA": "İğne ve yayı",
        "secenekB": "Tırnak",
        "secenekC": "Gez - Arpacık",
        "secenekD": "Rampa",
        "secenekE": "Kovan atma boşluğu",
        "soru": "Tabancaların başlıca parçalarından olan sürgüde (kapak takımında), aşağıdakilerden hangisi bulunmaz?"
    },
    {
        "cevap": "B",
        "id": 111,
        "secenekA": "Hatve-Harbi",
        "secenekB": "Top yuvaları-Şarjör",
        "secenekC": "Harbi-Hatve",
        "secenekD": "Rayyür-Yiv",
        "secenekE": "Yiv-Rayyür",
        "soru": "Toplu tabancalarda hazne görevini .......... yerine getirirken, aynı görevi yarı otomatik tabancalarda .......... yerine getirir. Yukarıda boş bırakılan yerlere gelecek ifadeler aşağıdaki hangi seçenekte verilmiştir?"
    },
    {
        "cevap": "A",
        "id": 112,
        "secenekA": "Atış öncesi bakım",
        "secenekB": "Atış sonrası bakım",
        "secenekC": "Değişik iklim şartlarında bakım",
        "secenekD": "Haftalık bakım",
        "secenekE": "Yıllık bakım",
        "soru": "Özel güvenlik görevlisi Selim, atış yapmadan önce tabancasını kontrol ederek namlu içerisinde toz, kurum, nem varsa temizler. Özel güvenlik görevlisinin yaptığı bu bakım, hangi bakım türüne girer?"
    },
    {
        "cevap": "B",
        "id": 113,
        "secenekA": "Her silaha dolu muamelesi yap",
        "secenekB": "Şarjör çıkarmadan silahı sökmeye başla",
        "secenekC": "Ateş etmeye karar vermedikçe parmağını tetik korkuluğuna sokma",
        "secenekD": "Hedefini bil, çevresini dikkate al",
        "secenekE": "Ateş etmeye karar vermedikçe namluyu ölü noktaya tut",
        "soru": "Aşağıdakilerden hangisi silahla ilgili emniyet kurallarından değildir?"
    },
    {
        "cevap": "B",
        "id": 114,
        "secenekA": "Tabancanın tırnağı kırık ise kovan dışarı atılamaz",
        "secenekB": "Tabancanın sürgüsü atış yaptıktan sonra geride kalmışsa yerine getiren yay kırıktır",
        "secenekC": "Tabancanın namlusuna fişek sürülemiyorsa şarjör veya şarjör yayı arızalıdır",
        "secenekD": "Tabancanın fişek rampası kırık ise şarjörden fişek yatağına fişek sürülmez",
        "secenekE": "Tabancanın iğnesi kırık ise horoz düşse bile ateşleme gerçekleşmez",
        "soru": "Aşağıdaki seçeneklerden hangisinde silahların genel çalışma prensibiyle ilgili ifade doğru değildir?"
    },
    {
        "cevap": "E",
        "id": 115,
        "secenekA": "Arpacık",
        "secenekB": "Gez",
        "secenekC": "Tırnak",
        "secenekD": "İğne",
        "secenekE": "Horoz",
        "soru": "Aşağıdaki parçalardan hangisi yarı otomatik tabancalarda sürgüde (kapak takımı) yer almaz?"
    },
    {
        "cevap": "B",
        "id": 116,
        "secenekA": "Tetik emniyeti",
        "secenekB": "Tırnak emniyeti",
        "secenekC": "Mandal emniyeti",
        "secenekD": "Kabza emniyeti",
        "secenekE": "Şarjör emniyeti",
        "soru": "Hangisi yarı otomatik tabancalarda bulunabilen emniyet tertibatlarından biri değildir?"
    },
    {
        "cevap": "C",
        "id": 117,
        "secenekA": "Sürgü çekilerek fişek yatağı kontrol edilir",
        "secenekB": "Şarjör çıkartılır",
        "secenekC": "Silah kirli ise sökülmez",
        "secenekD": "Silah ölü bir noktaya çevrilir",
        "secenekE": "Silah sökülürken mümkün olduğunca boş bir alan seçilmelidir",
        "soru": "Hangisi silah sökülürken dikkat edilecek hususlardan biri değildir?"
    },
    {
        "cevap": "B",
        "id": 118,
        "secenekA": "Atışa hazır fişeğin beklediği yer şarjördür",
        "secenekB": "Nişan tertibatında gez ve arpacık bulunur",
        "secenekC": "Toplu tabancalarda kabza emniyeti bulunur",
        "secenekD": "Tabancalarda her çaptaki fişek kullanılır",
        "secenekE": "Namlunun içerisinde bulunan girintilere çap denir",
        "soru": "Aşağıdaki seçeneklerden hangisi silahlarla ilgili doğru bir ifadedir?"
    },
    {
        "cevap": "E",
        "id": 119,
        "secenekA": "Fişek verme tertibatı",
        "secenekB": "Nişan tertibatı",
        "secenekC": "Ateşleme tertibatı",
        "secenekD": "Emniyet tertibatı",
        "secenekE": "Kovan atma tertibatı",
        "soru": "Fişeği veya boş kovanı fişek yatağından çıkarmayı sağlayan tertibata ne denir?"
    },
    {
        "cevap": "A",
        "id": 120,
        "secenekA": "Yüksek güç özelliği sağlar",
        "secenekB": "Fişeğin namludan çıkışını sağlar",
        "secenekC": "Fişeğin düz gitmesini sağlar",
        "secenekD": "Gez ve arpacığın namlu üzerinde sabit durmasını sağlar",
        "secenekE": "Gövde üzerinde bulunan çıkarıcının hareket etmesini sağlar",
        "soru": "Bazı ateşli silahlarda bulunan kilitleme makaralarının görevi nedir?"
    },
    {
        "cevap": "B",
        "id": 121,
        "secenekA": "Şarjörde gerdel yayı içerisinde",
        "secenekB": "Fişek yatağı gerisinde",
        "secenekC": "Namlu ağzında",
        "secenekD": "Tetik ile tetik korkuluğu arasında",
        "secenekE": "Horozun altında",
        "soru": "Özel güvenlik görevlisi Selim'in görev esnasında kullanmış olduğu silahında bulunan \"Rampa\", aşağıda bulunan bölümlerden hangisindedir?"
    },
    {
        "cevap": "B",
        "id": 122,
        "secenekA": "Çekirdek",
        "secenekB": "Kapsül",
        "secenekC": "Kovan",
        "secenekD": "Barut",
        "secenekE": "Kovan dip tablası",
        "soru": "Ateşli silahlarda iğnenin darbesi ile fişeğin ateşlenen parçası aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 123,
        "secenekA": "Çıkarıcı",
        "secenekB": "İğne",
        "secenekC": "Gerdel",
        "secenekD": "Namlu",
        "secenekE": "Emniyet Mandalı",
        "soru": "Aşağıdakilerden hangisi kovan atma tertibatının bir parçasıdır?"
    },
    {
        "cevap": "C",
        "id": 124,
        "secenekA": "Çekirdeğin havada kendi ekseni etrafında dönerek gitmesini sağlar",
        "secenekB": "Çekirdeğin hedefe ilk önce uç kısmı ile vurmasını sağlar",
        "secenekC": "Çekirdeğin hedefi parçalamasını sağlar",
        "secenekD": "Çekirdeğin menzilini uzatır",
        "secenekE": "Çekirdeğin delme gücünü artırır",
        "soru": "Aşağıdakilerden hangisi ateşli silahlarda bulunan yiv ve setin faydalarından değildir?"
    },
    {
        "cevap": "A",
        "id": 125,
        "secenekA": "Tetik",
        "secenekB": "Horoz",
        "secenekC": "Şarjör",
        "secenekD": "Arpacık",
        "secenekE": "Gez",
        "soru": "İstinat boşluğu aşağıdakilerden hangisi ile ilgilidir?"
    }
]