[
    {
        "cevap": "E",
        "id": 1,
        "secenekA": "Türk Ceza Kanunu",
        "secenekB": "Türk Medeni Kanunu",
        "secenekC": "1876 Kanun-i Esasi",
        "secenekD": "Kuzey Kıbrıs Türk Cumhuriyeti Anayasası",
        "secenekE": "1982 Türkiye Cumhuriyeti Anayasası",
        "soru": "“Türkiye Devleti, ülkesi ve milletiyle bölünmez bir bütündür. Dili Türkçedir. Bayrağı, şekli kanunda belirtilen, beyaz ay yıldızlı al bayraktır. Milli marşı “İstiklal Marşı’dır.” Başkenti Ankara’dır.” Değiştirilemez ve değiştirilmesi teklif dahi edilemez olarak düzenlenen bu hüküm hangi hukuki metinde yer almaktadır?"
    },
    {
        "cevap": "E",
        "id": 2,
        "secenekA": "5188 sayılı İş Kanunu Dair Kanun",
        "secenekB": "4857 sayılı Özel Güvenlik Hizmetlerine Dair Kanun",
        "secenekC": "5188 sayılı Polis Vazife ve Selahiyetleri Kanunu",
        "secenekD": "2559 sayılı Özel Güvenlik Kanunu",
        "secenekE": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun",
        "soru": "Özel güvenlik görevlilerinin yetkilerini düzenleyen kanun aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 3,
        "secenekA": "Özel güvenlik görevlisi olabilme şartlarını taşımadığı veya bu şartlardan herhangi birini sonradan kaybettiği tespit edilen özel güvenlik görevlisi",
        "secenekB": "Herhangi bir sebeple görevinden ayrılan özel güvenlik görevlisi",
        "secenekC": "Özel güvenlik kimlik kartını başkasına kullandıran özel güvenlik görevlisi",
        "secenekD": "Yetkili genel kolluk kuvvetlerine karşı görevini yapmasını engellemek amacıyla direnen veya cebir kullanan ya da tehdit eden özel güvenlik görevlisi",
        "secenekE": "Ateşli silahını 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna aykırı veya görev alanı dışında kullanan özel güvenlik görevlisi",
        "soru": "Aşağıdaki durumlardan hangisinde özel güvenlik görevlisinin kimlik kartı iptal edilmez?"
    },
    {
        "cevap": "B",
        "id": 4,
        "secenekA": "Suça el koymak",
        "secenekB": "Suçluların ifadelerini almak",
        "secenekC": "Suçun devamına engel olmak",
        "secenekD": "Olay yerini muhafaza etmek",
        "secenekE": "Suç delillerini muhafaza etmek",
        "soru": "Özel güvenlik görevlileri görev alanlarında bir suçla karşılaştıklarında aşağıdakilerden hangisi ile görevli ve yetkili değillerdir?"
    },
    {
        "cevap": "E",
        "id": 5,
        "secenekA": "İşlenmiş bir suçun sanığını takip etmesi",
        "secenekB": "Suç işleyeceğinden kuvvetle şüphe edilen kişiyi takip etmesi C",
        "secenekC": "Dışarıdan yapılan saldırılara karşı tedbir alması",
        "secenekD": "Para ve değerli eşya nakli ve cenaze töreni gibi güzergah ifade eden durumlarda görev alması",
        "secenekE": "Yangın, deprem gibi tabii afet durumlarında ve imdat istenmesi hariç, işyeri ve konutlara girmesi",
        "soru": "Silahlı özel güvenlik görevlisi Mehmet, aşağıda belirtilen durumlardan hangisini yapması durumunda görev alanı ile ilgili ihlalde bulunmuş olur?"
    },
    {
        "cevap": "A",
        "id": 6,
        "secenekA": "En geç saat 20.00´de başlayarak en erken saat 06.00´ya kadar geçen ve her halde en fazla 11 saat süren dönemdir",
        "secenekB": "En geç saat 19.00´de başlayarak en erken saat 05.00´e kadar geçen ve her halde en fazla 11 saat süren dönemdir",
        "secenekC": "Güneşin batmasından bir saat sonra başlayan ve doğmasından bir saat evvele kadar devam eden 10 saat süren dönemdir",
        "secenekD": "En erken saat 18.00´de başlayarak en geç saat 06.00´ya kadar geçen ve her halde en fazla 12 saat süren dönemdir",
        "secenekE": "Çalışma hayatında gece, başlangıç ve bitişi iş sözleşmesinde tanımlanan herhangi bir süre kısıdına tabi olmaksızın belirlenen dönemdir",
        "soru": "4857 sayılı İş Kanunu’na göre çalışma hayatında gece, aşağıdakilerden hangisi ile tanımlanır?"
    },
    {
        "cevap": "B",
        "id": 7,
        "secenekA": "Özel güvenlik eğitim kurumu",
        "secenekB": "Özel güvenlik birimi",
        "secenekC": "Özel güvenlik şirketi",
        "secenekD": "Alarm izleme merkezi",
        "secenekE": "Özel güvenlik görevlisi",
        "soru": "Bir kurum veya kuruluşun güvenliğini sağlamak üzere, İl Özel Güvenlik Komisyonu kararı ve Valinin izniyle kurum veya kuruluşun kendi bünyesinde kurulan oluşuma ne ad verilir?"
    },
    {
        "cevap": "C",
        "id": 8,
        "secenekA": "Adalet Bakanlığı",
        "secenekB": "Çalışma ve Sosyal Güvenlik Bakanlığı",
        "secenekC": "İçişleri Bakanlığı",
        "secenekD": "Milli Savunma Bakanlığı",
        "secenekE": "Ticaret Bakanlığı",
        "soru": "Ülkemizde özel güvenlik alanındaki merkezi düzenleme ve denetim işleri Emniyet Genel Müdürlüğü Özel Güvenlik Denetleme Başkanlığınca yürütülmektedir. Özel Güvenlik Denetleme Başkanlığı özel güvenlik alanında faaliyet gösteren birimleri, şirketleri ve eğitim kurumlarını hangi bakanlığımız adına denetlemektedir?"
    },
    {
        "cevap": "C",
        "id": 9,
        "secenekA": "İl jandarma komutanlığı temsilcisinin bulunduğu taraf çoğunluk sayılır",
        "secenekB": "İl emniyet müdürlüğü temsilcisinin bulunduğu taraf çoğunluk sayılır",
        "secenekC": "Vali yardımcısının bulunduğu taraf çoğunluk sayılır",
        "secenekD": "Ticaret odası başkanlığı temsilcisinin bulunduğu taraf çoğunluk sayılır",
        "secenekE": "Karar alınabilmesi için sanayi odası başkanlığı temsilcisinin toplantıya katılması zorunludur",
        "soru": "Vali yardımcısının başkanlığında, il emniyet müdürlüğü, il jandarma komutanlığı, ticaret odası başkanlığı temsilcilerinin katılımıyla İl Özel Güvenlik Komisyonu toplanmış, sanayi odası başkanlığı temsilcisi toplantıya katılmamıştır. Bir yere özel güvenlik izni verilmesi ile ilgili vali yardımcısı ve il emniyet müdürlüğü temsilcisinin olumlu, il jandarma komutanlığı ve ticaret odası başkanlığı temsilcilerinin olumsuz oy kullanması durumunda karar nasıl alınır?"
    },
    {
        "cevap": "C",
        "id": 10,
        "secenekA": "Özel güvenlik görevlilerine emir ve komuta etme",
        "secenekB": "Alınacak güvenlik tedbirlerinin yerini, sırasını ve zamanını belirleme",
        "secenekC": "Özel güvenlik görevlilerinin güvenlik soruşturması ve arşiv araştırmalarını yapma",
        "secenekD": "Alınacak güvenlik tedbirlerini değiştirme",
        "secenekE": "Devir Teslim ve Rapor Defterini onaylama",
        "soru": "Aşağıdakilerden hangisi özel güvenlik yöneticisinin yetki ve sorumluluğu içerisinde yer almaz?"
    },
    {
        "cevap": "B",
        "id": 11,
        "secenekA": "Göreve başlayan özel güvenlik görevlileri",
        "secenekB": "Koruma ve Güvenlik Planı",
        "secenekC": "Herhangi bir sebeple görevinden ayrılan özel güvenlik görevlileri",
        "secenekD": "Kurum ve kuruluşlar arasındaki personel değişiklikleri",
        "secenekE": "Özel güvenlik mali sorumluluk sigortası poliçelerinin sureti",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun ve Uygulanmasına İlişkin Yönetmelik’e göre 15 günlük bildirim süresine bağlı değildir?"
    },
    {
        "cevap": "E",
        "id": 12,
        "secenekA": "Aramalar sırasında suç teşkil ettiği tespit edilen eşyayı emanete alması",
        "secenekB": "Aramalar sırasında delil olabileceğini tespit ettiği eşyayı emanete alması",
        "secenekC": "Aramalar sırasında suç teşkil etmemekle birlikte tehlike doğurabileceğini tespit ettiği eşyayı emanete alması",
        "secenekD": "Bulunmuş veya terk edilmiş eşyayı emanete alması",
        "secenekE": "Suç ve tehlike teşkil etmemekle birlikte, detektör, X-ray cihazı veya benzeri güvenlik sistemlerinin alarm verdiği eşyayı emanete alması",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanununun özel güvenlik görevlisine emanete alma yetkisi verdiği durumlardan biri değildir?"
    },
    {
        "cevap": "A",
        "id": 13,
        "secenekA": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun",
        "secenekB": "Türk Ceza Kanunu",
        "secenekC": "Türk Medeni Kanunu",
        "secenekD": "Çocuk Koruma Kanunu",
        "secenekE": "Ceza Muhakemesi Kanunu",
        "soru": "“Bu Kanunda yazılı görevleri yerine getirirken yaralanan, engelli hale gelen özel güvenlik görevlilerine veya ölen özel güvenlik görevlisinin kanuni mirasçılarına, iş sözleşmesinde veya toplu iş sözleşmesinde belirlenen miktar ve esaslar çerçevesinde tazminat ödenir.” Şeklindeki düzenleme hangi kanunumuzda yer almaktadır?"
    },
    {
        "cevap": "D",
        "id": 14,
        "secenekA": "Özel güvenlik görevlisi Mehmet, el detektörü ile gerçekleştireceği aramayı sadece özel güvenlik izni verilen alanda kullanabilir",
        "secenekB": "El detektörünün kullanılacağı, valiliğe yapılan özel güvenlik izin başvurusunda belirtilmelidir",
        "secenekC": "Takım elbiseden oluşan üniformalı görev yapan özel güvenlik görevlisi Mehmet, yetkilerini kullanırken özel güvenlik kimlik kartı görünür şekilde taşımalıdır",
        "secenekD": "Özel güvenlik görevlisi Mehmet, konser alanının dışında 5188 sayılı kanunda sayılan yetkileri kullanabilir",
        "secenekE": "Özel güvenlik görevlisi Mehmet’in takım elbiseden oluşan üniforması, onaylanmış kıyafet kataloğunda yer almalıdır",
        "soru": "Takım elbiseden oluşan üniforma ile görev yapan özel güvenlik görevlisi Mehmet, geçici özel güvenlik izni alınan konser alanına girenlerin el detektörü ile üstlerini aramaktadır. Olayla ilgili aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 15,
        "secenekA": "Özel güvenlik görevlisi Caner’in trafiği yönetme yetkisi yoktur",
        "secenekB": "Özel güvenlik görevlisi Caner, görev alanı dışında yetkilerini kullanamaz",
        "secenekC": "Özel güvenlik görevlisi Caner, fuarın önünden geçen cadde görev alanı dışında olduğundan burada görevlendirilemez",
        "secenekD": "Özel güvenlik görevlisi Caner, cadde üzerine duba koyarak araç trafiğini düzenleyemez",
        "secenekE": "Özel güvenlik görevlisi Caner, güvenlik sorumlusu tarafından verilen her türlü emri yerine getirir",
        "soru": "Kitap fuarında özel güvenlik görevlisi Caner, fuar alanına gelen araçlı ziyaretçilerin otoparka yönlendirilmesi ve izdihamı engellemek için fuarın önünden geçen cadde üzerinde duba koyarak ve düdük çalmak suretiyle araç trafiğini yönetmekle görevlendirilmiştir. Özel güvenlik görevlisi Caner’in bu görevi için aşağıdakilerden hangisi söylenemez?"
    },
    {
        "cevap": "B",
        "id": 16,
        "secenekA": "İçişleri Bakanlığı",
        "secenekB": "Valilik",
        "secenekC": "Özel güvenlik yöneticisi",
        "secenekD": "Yetkili genel kolluk",
        "secenekE": "Geçici ve acil durum özel güvenlik izni için başvuran kişi, kurum veya kuruluş",
        "soru": "Geçici ve acil durumlarda verilen özel güvenlik izninde; güvenliğin sağlanması için ilgili özel güvenlik şirketi tarafından öngörülen tedbirlerin yetersiz görülmesi halinde, ilave tedbirlerin alınmasını veya güvenlik planının değiştirilmesini istemeye yetkili aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 17,
        "secenekA": "Sadece polisler",
        "secenekB": "Sadece özel güvenlik görevlileri",
        "secenekC": "Herkes tarafından geçici yakalama yapılabilir",
        "secenekD": "Sadece vatandaşlar",
        "secenekE": "Polis ve özel güvenlik görevlileri",
        "soru": "Ceza Muhakemesi Kanununun 90. Maddesinin a) fıkrasında düzenlenen “Kişiye suçu işlerken rastlanması” halinde aşağıdakilerden hangisi veya hangileri yakalama yetkisine sahiptir?"
    },
    {
        "cevap": "A",
        "id": 18,
        "secenekA": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7. maddesinde belirtilen yetkileri kullanamaz",
        "secenekB": "Görev alanı içinde ve süresince, üniformalı görev yapıyor ise yetkilerini kullanabilir",
        "secenekC": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7. maddesinde belirtilen yetkileri kullanabilir ancak silah taşıyamaz veya kullanamaz",
        "secenekD": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7. maddesinde sayılanlardan zor kullanma yetkisi dışındaki yetkilerini kullanabilir",
        "secenekE": "Sadece koruma ve güvenliğini sağladığı alanlara girmek isteyenleri duyarlı kapıdan geçirme, bu kişilerin üstlerini dedektörle arama, eşyaları X-ray cihazından veya benzeri güvenlik sistemlerinden geçirme yetkisini kullanabilir",
        "soru": "Üzerinde kimlik kartı olmayan ve silahlı görev yapan özel güvenlik görevlisi Ali, görev yaptığı fabrikada mesaiye başlamıştır. Özel güvenlik görevlisi Ali için, aşağıdaki ifadelerden hangisi doğrudur?"
    },
    {
        "cevap": "B",
        "id": 19,
        "secenekA": "Özel güvenlik izin belgesi",
        "secenekB": "Özel Güvenlik Silah Taşıma/Bulundurma belgesi",
        "secenekC": "Alarm izleme merkezi kurma ve işletme yeterlilik belgesi",
        "secenekD": "Çalışma izni varsa belgeye gerek yoktur",
        "secenekE": "Özel güvenlik şirketi faaliyet izin belgesi",
        "soru": "Silahla görev yapacak özel güvenlik görevlisinin kimlik kartı ile beraber taşımak zorunda olduğu belge aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 20,
        "secenekA": "Yarı otomatik tabancalara",
        "secenekB": "Av silahlarına",
        "secenekC": "Kalıcı etkisi olmayan kimyasallara",
        "secenekD": "Fiziki önlemlere ve güvenlik cihazlarına",
        "secenekE": "Uzun namlulu silahlara",
        "soru": "Özel güvenlik izni verilen yerin koruma ve güvenliğinin sağlanabilmesi için aşağıdakilerden hangisine öncelik verilir?"
    },
    {
        "cevap": "D",
        "id": 21,
        "secenekA": "Suçları önlemek",
        "secenekB": "Suçluların yakalanma riskini arttırmak",
        "secenekC": "Olaylara müdahale etmek",
        "secenekD": "Suç delillerini incelemek",
        "secenekE": "Genel kollukla iş birliği kurmak ve geliştirmek",
        "soru": "Aşağıdakilerden hangisi devriyenin temel amaç ve hedeflerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 22,
        "secenekA": "Tarih ve saat",
        "secenekB": "Giriş bölümü",
        "secenekC": "Başlık bölümü",
        "secenekD": "İmza",
        "secenekE": "Sayı bölümü",
        "soru": "Aşağıdakilerden hangisi tutanağın bölümlerinden değildir?"
    },
    {
        "cevap": "A",
        "id": 23,
        "secenekA": "Fotoğraf makinası",
        "secenekB": "Kapı detektörü",
        "secenekC": "X-ray cihazı",
        "secenekD": "Kamera",
        "secenekE": "El detektörü",
        "soru": "Aşağıdakilerden hangisinin kontrol noktasında bulunmasına gerek yoktur?"
    },
    {
        "cevap": "D",
        "id": 24,
        "secenekA": "Mesajlar kısa ve anlaşılır olmalıdır",
        "secenekB": "Telsizin sesi fazla açılmamalıdır",
        "secenekC": "Telsizden gizli haberleşme yapılmaz",
        "secenekD": "Konuşmalarda unvan kullanılmalıdır",
        "secenekE": "Telsizde diğer istasyonların haberleşme yaptığı esnada telsizin mandalına basılmaz",
        "soru": "Telsiz konuşmalarıyla ilgili hangi ifade yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 25,
        "secenekA": "Adli",
        "secenekB": "Yardım",
        "secenekC": "Önleyici",
        "secenekD": "Yargısal",
        "secenekE": "Koruyucu",
        "soru": "Buluntu eşyayı emanete alan özel güvenlik görevlisi Mert hangi görevi yerine getirmiştir?"
    },
    {
        "cevap": "B",
        "id": 26,
        "secenekA": "İz delil",
        "secenekB": "İfade delil",
        "secenekC": "Kimyasal delil",
        "secenekD": "Fiziksel delil",
        "secenekE": "Biyolojik delil",
        "soru": "Aşağıdakilerden hangisi maddi delil çeşitlerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 27,
        "secenekA": "Buluntu eşya tutanağı",
        "secenekB": "Devir teslim tutanağı",
        "secenekC": "Yangın tutanağı",
        "secenekD": "Yakalama tutanağı",
        "secenekE": "Teşhis tutanağı",
        "soru": "Özel güvenlik görevlileri Zafer ile Nedim’in tanzim edemeyeceği tutanak hangisidir?"
    },
    {
        "cevap": "B",
        "id": 28,
        "secenekA": "Olayı temsil edici olmalı",
        "secenekB": "Hayal ürünü olmalı",
        "secenekC": "Hukuka uygun yoldan elde edilmeli",
        "secenekD": "Gerçekçi olmalı",
        "secenekE": "Mantıklı olmalı",
        "soru": "Aşağıdakilerden hangisi delillerin özelliklerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 29,
        "secenekA": "Rutin devriye",
        "secenekB": "Planlı devriye",
        "secenekC": "Geri dönüşlü devriye",
        "secenekD": "Kombine devriye",
        "secenekE": "Dairesel devriye",
        "soru": "Aşağıdakilerden hangisi devriye yöntemlerinden biri değildir?"
    },
    {
        "cevap": "A",
        "id": 30,
        "secenekA": "Bedeni kuvvet – Maddi güç – Silah kullanma",
        "secenekB": "Maddi güç – Silah kullanma – Bedeni kuvvet",
        "secenekC": "Maddi güç – Bedeni kuvvet – Silah kullanma",
        "secenekD": "Silah kullanma – Bedeni kuvvet – Maddi güç",
        "secenekE": "bedeni kuvvet – Silah kullanma – Maddi güç",
        "soru": "“Zor kullanma, direnme ve saldırının mahiyetine ve derecesine göre etkisiz hale getirecek şekilde kademeli olarak artan nispette uygulanır.” Aşağıdaki şıklardan hangisinde bu sıralama doğru olarak verilmiştir?"
    },
    {
        "cevap": "D",
        "id": 31,
        "secenekA": "Yönlendirme görevlisi",
        "secenekB": "Kontrol görevlisi",
        "secenekC": "Koruma görevlisi",
        "secenekD": "Kişi/kurum/kuruluş yetkilisi",
        "secenekE": "Kontrol nokta sorumlusu",
        "soru": "Aşağıdaki şıklardan hangisi kontrol noktasında bulunması gereken görevlilerden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 32,
        "secenekA": "Spor alanına yasak madde sokulmasını engellemek",
        "secenekB": "Biletsiz ve başkasına ait kartla seyirci girişini engellemek",
        "secenekC": "Usulsüz seyirci girişini engellemek",
        "secenekD": "Tesislere zarar verilmesini engellemek",
        "secenekE": "Stadyum dışındaki seyyar satıcıları yakalamak ve zabıtaya teslim etmek",
        "soru": "Aşağıdaki görevlerden hangisi futbol maçında görev alan özel güvenlik görevlisi Sıtkı’nın görev ve yetkisi dâhilinde değildir?"
    },
    {
        "cevap": "A",
        "id": 33,
        "secenekA": "Suçüstü tutanağı",
        "secenekB": "Arama tutanağı",
        "secenekC": "Olay yeri tutanağı",
        "secenekD": "Tespit tutanağı",
        "secenekE": "İfade tutanağı",
        "soru": "AVM’ de görevli özel güvenlik görevlisi Halil, devriye görevi esnasında bir şahsı hırsızlık yaparken görmesi üzerine suç konusu hırsızlık eşyası ile yakalamıştır. Hangi tutanağı tanzim etmesi gerekir?"
    },
    {
        "cevap": "A",
        "id": 34,
        "secenekA": "Derhal kolluğa haber verir ve etrafına güvenlik şeridi çeker",
        "secenekB": "Şüpheli paketi yakından inceler",
        "secenekC": "Şüpheli paketi güvenli bölgeye taşır",
        "secenekD": "Şüpheli paketi fabrikanın teknisyenine inceletir",
        "secenekE": "Paketi emanete alır ve sahibini arar",
        "soru": "Özel güvenlik görevlisi Ali çalıştığı fabrikada devriye görevi sırasında şüpheli paketle karşılaşır. Aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "A",
        "id": 35,
        "secenekA": "Darp olayına müdahale ederek şüpheliyi yakalayarak, genel kolluğa teslim eder",
        "secenekB": "Kelepçeleyip polis merkezine götürür",
        "secenekC": "Kimlik tespiti yapar",
        "secenekD": "İfadesini alır",
        "secenekE": "Savcıyı arar ve bilgi verir",
        "soru": "Özel güvenlik görevlisi Cemil parkta devriye görevi yerine getirirken, bir çocuğun darp edildiğini görmüştür. Olaya müdahalede aşağıdaki uygulamalardan hangisi doğru olur?"
    },
    {
        "cevap": "A",
        "id": 36,
        "secenekA": "Müsabaka güvenlik planını hazırlamak",
        "secenekB": "Düzeni bozan seyircileri en yakın kolluk görevlisine bildirmek",
        "secenekC": "Ev sahibi takım ve misafir takım seyircileri arasında geçişi engellemek",
        "secenekD": "Spor alanında görev almak",
        "secenekE": "Bilet kontrolü yapmak",
        "soru": "Aşağıdakilerden hangisi spor müsabakalarında görev alan özel güvenlik görevlisinin görevlerinden değildir?"
    },
    {
        "cevap": "E",
        "id": 37,
        "secenekA": "Önleyici yakalama",
        "secenekB": "Gözaltına alma",
        "secenekC": "Tedbir yakalaması",
        "secenekD": "Muhafaza yakalaması",
        "secenekE": "Adli yakalama",
        "soru": "Özel güvenlik görevlisi Cihan, Belediye parkında devriye görevi sırasında eşkâli ve bilgileri daha önceden bildirilen cezaevinden kaçan hükümlüyü yakalamıştır ve derhal kolluğa haber vermiştir. Yapılan yakalama hangi tür bir yakalamadır?"
    },
    {
        "cevap": "B",
        "id": 38,
        "secenekA": "Olay yerindeki delillerin muhafaza altına alındığı yazılmalıdır",
        "secenekB": "İmza atmak istenmemesi durumunda, sebepleri ile birlikte tutanakta belirtilmesine gerek yoktur",
        "secenekC": "Tutanak tarihle başlamalı ve tarihle bitirilmelidir",
        "secenekD": "Tutanağın düzenlendiği yer yazılmalıdır",
        "secenekE": "Tutanağın içeriğine uygun tutanak başlığı olmalıdır",
        "soru": "Metro istasyonunda görevli özel güvenlik görevlileri Ali ile Hasan, yaya devriye görevi yaparken Asiye hanımın çantasını kapkaç yapmak suretiyle çalan iki kişiyi suçüstü yapmak suretiyle yakalar. Aşağıdakilerden hangisi Ali ile Hasan’ın tutanak tanzim ederken dikkat etmesi gereken içerik kurallarından biri değildir?"
    },
    {
        "cevap": "E",
        "id": 39,
        "secenekA": "Normal mektuplara göre daha kalındır",
        "secenekB": "Normal mektuplara göre daha ağırdır",
        "secenekC": "Kalınlığı 5 mm den fazladır",
        "secenekD": "Üzerinde gereğinden fazla pul olabilir",
        "secenekE": "Normal mektup boyutunda ve ağırlığındadır",
        "soru": "Aşağıdakilerin hangisi mektup bombanın özelliklerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 40,
        "secenekA": "Emniyet",
        "secenekB": "Hasar",
        "secenekC": "Deprem",
        "secenekD": "Tehlike",
        "secenekE": "Güvenlik/sel felaketi",
        "soru": "Kişi, tesis veya binaya içeriden ya da dışarıdan gelebilecek, çalışanları veya korunan yere etkileyebilecek zarar/kayıp verme durumuna …………… denir. Aşağıdakilerden hangisi yukarıdaki boşluğa gelir ise cümle doğru tamamlanmış olacaktır?"
    },
    {
        "cevap": "C",
        "id": 41,
        "secenekA": "Kapalı devre kamera sistemi",
        "secenekB": "X-Ray cihazı",
        "secenekC": "Kapı tipi metal detektör",
        "secenekD": "Kartlı geçiş sistemi",
        "secenekE": "Biyometrik sistemler",
        "soru": "Aşağıdakilerden hangisi insan üzerinde görünmeyecek şekilde saklanmış bir silahı tespit etmek amacıyla kullanılabilir?"
    },
    {
        "cevap": "D",
        "id": 42,
        "secenekA": "75 cm",
        "secenekB": "90 cm",
        "secenekC": "110 cm",
        "secenekD": "50 cm",
        "secenekE": "25 cm",
        "soru": "X-Ray cihazında bant üzerine konulan bavul ve paketler arasındaki mesafe en az kaç cm olmalıdır?"
    },
    {
        "cevap": "D",
        "id": 43,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız II",
        "secenekC": "Yalnız III",
        "secenekD": "I ve II",
        "secenekE": "II ve III",
        "soru": "Kapalı bir kutu içerisinde metal nesne olup olmadığını tespit etmek maksadıyla aşağıdaki cihazlardan hangisinden faydalanılabilir? I. X-Ray cihazı II. Metal detektörü III. Kamera"
    },
    {
        "cevap": "D",
        "id": 44,
        "secenekA": "EDS sistemi",
        "secenekB": "Eğitilmiş köpekler",
        "secenekC": "X-Ray cihazları",
        "secenekD": "CCTV",
        "secenekE": "İz detektörü",
        "soru": "Eşya kontrolünde aşağıdaki güvenlik sistem ve cihazlarından hangisi kullanılmaz?"
    },
    {
        "cevap": "A",
        "id": 45,
        "secenekA": "I, III ve IV",
        "secenekB": "I, II ve III",
        "secenekC": "II, III ve IV",
        "secenekD": "I ve IV",
        "secenekE": "I,II, III ve IV",
        "soru": "Yangın detektörleri hangi özellikleri kullanarak çalışırlar? I.Duman II.Işık III.Isı IV.Alev"
    },
    {
        "cevap": "D",
        "id": 46,
        "secenekA": "Yanık geniş ve sağlık kuruluşu uzaksa hasta / yaralının kusması yoksa bilinçliyse ağızdan sıvı verilerek sıvı kaybı önlenir",
        "secenekB": "Yanık bölge en az 20 dakika soğuk su altında tutulur (yanık yüzeyi büyükse ısı kaybı çok olacağından önerilmez)",
        "secenekC": "Ödem oluşabileceği düşünülerek yüzük, bilezik, saat gibi eşyalar çıkarılır",
        "secenekD": "Su toplamış deriler patlatılarak üzerlerine ilaç ya da yanık merhemi sürülmelidir",
        "secenekE": "yanmış alandaki deriler kaldırılmadan giysiler çıkarılır ve yanık üzeri temiz bir bezle örtülür",
        "soru": "Henüz yeni güvenlik görevlisi olmuş, Hakan Bey evinin balkonunda otururken komşu evde tüp patlamasına şahit oluyor. Olay yerine vardığında komşunun oğlunun vücudunun çeşitli yerlerinde değişik derecelerde yanıklar olduğunu gözlüyor. Hakan Bey bu yanıklar karşısında aşağıdakilerden hangisini yapmamalıdır?"
    },
    {
        "cevap": "C",
        "id": 47,
        "secenekA": "Bu durumda hiçbir şey yapmaya gerek yoktur, kalkıp yürümesi söylenir",
        "secenekB": "Ayağa kendi başına kalkabiliyorsa bir hastaneye başvurması önerilir",
        "secenekC": "Hareket ettirilmez, 112 aranır, olumsuz durumlara karşı hastanın yanında durulur",
        "secenekD": "Her ihtimale karşı suni sonum yapılır",
        "secenekE": "Su içirilerek hastanın rahatlaması sağlanır",
        "soru": "Ahmet Bey arkadaşlarıyla birlikte pikniğe giderler. Ağaçta meyve yiyen 15-16 yaşlarında bir çocuğun yere düştüğüne şahit olur. Yapılan kontrolde bacaklarını rahatlıkla oynatabildiği görülür. Daha önce ilk yardım almış Ahmet Bey’in çocuğa yaklaşımı nasıl olmalıdır?"
    },
    {
        "cevap": "B",
        "id": 48,
        "secenekA": "İlkyardım bu konuda ehliyetli kişilerce, acil tedavi eğitim almış herkesin yaptığı hayat kurtarıcı müdahaledir",
        "secenekB": "Acil tedavi bu konuda ehliyetli kişilerce, ilkyardım eğitim almış herkesin yaptığı hayat kurtarıcı müdahaledir",
        "secenekC": "Acil tedavi olayın olduğu yerde bulunabilen malzemeler kullanılarak yapılan müdahaledir",
        "secenekD": "Acil tedavi olay yerinde, ilkyardım hastanede yapılır",
        "secenekE": "İlkyardım ilaçlı, Acil tedavi ilaçsız müdahaledir",
        "soru": "İlkyardım ve acil tedavi arasındaki fark nedir?"
    },
    {
        "cevap": "D",
        "id": 49,
        "secenekA": "Olay yerinde tekrar kaza olma riskini ortadan kaldırmak",
        "secenekB": "Olay yerindeki yaralı sayısını ve türlerini belirlemek",
        "secenekC": "Yaralılara yapılacak müdahaleleri planlamak",
        "secenekD": "Yaralının yarasını görmesini sağlamak",
        "secenekE": "112’ye doğru bilgi aktarmak",
        "soru": "Aşağıdakilerden hangisi, olay yeri değerlendirmesinin amaçlarından değildir?"
    },
    {
        "cevap": "A",
        "id": 50,
        "secenekA": "Eğer varsa yaraya saplanan yabancı cisim çıkarılır",
        "secenekB": "Kanama varsa durdurulur",
        "secenekC": "Yara içi kurcalanmaz",
        "secenekD": "Yaranın üzeri temiz bir bezle örtülür",
        "secenekE": "Yara üzerine bandaj uygulanır",
        "soru": "Ciddi yaralanmalarda ilk yardımla ilgili yapılması yanlış olan şık aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 51,
        "secenekA": "118",
        "secenekB": "155",
        "secenekC": "110",
        "secenekD": "114",
        "secenekE": "112",
        "soru": "Ülkemizde ilk yardım gerektiren bir durumda aranması gereken numara aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 52,
        "secenekA": "Kanamanın hızına",
        "secenekB": "Vücutta kanın aktığı bölgeye",
        "secenekC": "Kişinin kan grubuna",
        "secenekD": "Kanayan damarın çapına",
        "secenekE": "Kanamanın miktarına",
        "soru": "Kanamanın ciddiyeti aşağıdakilerden hangisine bağlı değildir?"
    },
    {
        "cevap": "C",
        "id": 53,
        "secenekA": "Bilinç bozukluğu",
        "secenekB": "Kanama",
        "secenekC": "Kırık",
        "secenekD": "Zehirlenme",
        "secenekE": "Zehirlenme",
        "soru": "- Hareket ile artan ağrı - Şekil bozukluğu - Hareket kısıtlılığı - Şişlik Yukarıdakiler hangi hastalığın belirtileridir?"
    },
    {
        "cevap": "C",
        "id": 54,
        "secenekA": "Burun kanamasında baş geriye itilir, yaralının alnına sıkıca bastırılır",
        "secenekB": "Kulak kanamasında baş sağlam tarafa yatırılır",
        "secenekC": "Burun kanamasında baş hafif öne eğilir, yaralının burun kanatlarına sıkıca bastırılır",
        "secenekD": "Burun kanamasında baş hafif öne eğilir, yaralının alnına sıkıca bastırılır",
        "secenekE": "Burun kanamasında hasta yan yatırılır",
        "soru": "Özel güvenlik görevlilerinin, burun kanamalarının durdurulması için hangi uygulamayı yapmaları gerekir?"
    },
    {
        "cevap": "A",
        "id": 55,
        "secenekA": "Hafif yaralanmalar olması",
        "secenekB": "Çok sayıda yaralının bulunduğu bir ortamda tek ilk yardımcının olması",
        "secenekC": "Yaralının güç koşullarda bir yere taşınacak olması",
        "secenekD": "Uzuv kopması",
        "secenekE": "Baskı noktalarına baskı uygulamanın yeterli olmaması",
        "soru": "Aşağıdakilerden hangisi turnikenin uygulandığı durumlardan birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 56,
        "secenekA": "Kâgir (Yığma) yapılar",
        "secenekB": "Ahşap yapılar",
        "secenekC": "Betonarme yapılar",
        "secenekD": "Bağdadi yapılar",
        "secenekE": "Çelik yapılar",
        "soru": "Yangın yerindeki tehlikeler içerisinde bulunan çökme tehlikesi; yapıların yüksek sıcaklıktan dolayı taşıma gücünün zayıflaması ve çökmesi olayıdır. Bu tehlike göz önünde bulundurulduğunda aşağıdaki yapı çeşitlerinden hangisinin daha önce çökmesi beklenir?"
    },
    {
        "cevap": "B",
        "id": 57,
        "secenekA": "Bilgisizlik",
        "secenekB": "Sabotaj",
        "secenekC": "İhmal",
        "secenekD": "Sıçrama",
        "secenekE": "Kazalar",
        "soru": "Kötü amaçlarla bir binaya, herhangi bir mala veya araziye zarar vermek amacıyla bilerek ateşe vermek yangın sebeplerinden hangisine girmektedir?"
    },
    {
        "cevap": "A",
        "id": 58,
        "secenekA": "Yanıcı gaz",
        "secenekB": "İtici gaz",
        "secenekC": "Boğucu gaz",
        "secenekD": "Yakıcı gaz",
        "secenekE": "Parlayıcı gaz",
        "soru": "Oksijen ile belirli bir karışım oranında yanabilen gaz ya da gaz karışımlarına ne ad verilir?"
    },
    {
        "cevap": "D",
        "id": 59,
        "secenekA": "Bakım ekibi",
        "secenekB": "Koruma ekibi",
        "secenekC": "İlk yardım ekibi",
        "secenekD": "Söndürme ekibi",
        "secenekE": "Kurtarma ekibi",
        "soru": "Olası bir yangın durumunda itfaiye ekibi olay yerine gelene kadar, yanıcı maddenin türüne göre uygun söndürme maddesi kullanarak yangına ilk müdahaleyi yapan, yangını söndüren veya genişlemesini önleyen ekip aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 60,
        "secenekA": "Yangınlara müdahale etmek ve söndürmek",
        "secenekB": "Afet ve acil durumlarda arama ve kurtarma çalışmalarına katılmak",
        "secenekC": "Halkı, kurum ve kuruluşları itfaiye hizmetleri ile ilgili olarak bilgilendirmek ve eğitimler vermek",
        "secenekD": "Su baskınlarına müdahale etmek",
        "secenekE": "Olay yerindeki kaos ve kargaşanın önüne geçmek",
        "soru": "Aşağıdakilerden hangisi itfaiye teşkilatının görevlerinden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 61,
        "secenekA": "Boğma",
        "secenekB": "Soğutma",
        "secenekC": "Engelleme",
        "secenekD": "Yakıtı giderme",
        "secenekE": "Dağıtma",
        "soru": "Kimyasal reaksiyon alanından ısı alınması ve çekilmesi olayı söndürme etkisi özelliklerinden hangisine girmektedir?"
    },
    {
        "cevap": "C",
        "id": 62,
        "secenekA": "Etan",
        "secenekB": "Azot",
        "secenekC": "Karbonmonoksit",
        "secenekD": "Metan",
        "secenekE": "Amonyak",
        "soru": "Aşağıdakilerden hangisi A sınıfı yangınlarda açığa çıkan kimyasal ve zehirleyici özelliği bulunan gaz çeşididir?"
    },
    {
        "cevap": "E",
        "id": 63,
        "secenekA": "Tutuşma - Korlu - Gazlı - Parlayarak Yanma",
        "secenekB": "Korlu - Buharlı - Tüterek Yanma",
        "secenekC": "Parlama - Tütme - Buharlaşarak - Alevli Yanma",
        "secenekD": "Tütme - Buharlı - Korlu Yanma - Patlama",
        "secenekE": "Yavaş - Hızlı - Parlama Patlama - Kendi Kendine Yanma",
        "soru": "Yanma çeşitleri aşağıdaki şıkların hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 64,
        "secenekA": "Parti verileceğinden",
        "secenekB": "Uyuşturucu kullanılması ihtimalinden",
        "secenekC": "Kumar oynanacağından",
        "secenekD": "Gezi yapılacağından",
        "secenekE": "Hırsızlık yapılacağından",
        "soru": "AVM’de görevli ÖGG Erkan iki gencin kendi aralarında konuşurlarken “bong yapmak ve kafayı dumanlamak” gibi bazı kelimeleri kullandıklarını duyar. Bu durumda ÖGG Erkan aşağıdaki konuların hangisinden şüphelenmelidir?"
    },
    {
        "cevap": "A",
        "id": 65,
        "secenekA": "Esrar",
        "secenekB": "Metamfetamin",
        "secenekC": "Ecstasy",
        "secenekD": "Captagon",
        "secenekE": "Amfetamin",
        "soru": "Aşağıdakilerden hangisi sentetik yollarla üretilmemiş, doğada bulunan bir uyuşturucu maddedir?"
    },
    {
        "cevap": "A",
        "id": 66,
        "secenekA": "Tek yönlü iletişim olarak kalabilir",
        "secenekB": "Çift yönlü olma zorunluluğu vardır",
        "secenekC": "Yüz yüze iletişimdir",
        "secenekD": "Ulaşılabilecek insan sayısı sınırlıdır",
        "secenekE": "Karşılıklı iletişim vardır",
        "soru": "Aşağıdakilerden hangisi Kitle İletişiminin özelliklerinden biridir?"
    },
    {
        "cevap": "B",
        "id": 67,
        "secenekA": "Kaynak (Verici)",
        "secenekB": "Mesaj (Haber)",
        "secenekC": "Geri bildirim (Dönüt)",
        "secenekD": "Kanal (Araç)",
        "secenekE": "Alıcı (Hedef)",
        "soru": "Herhangi bir konuya ya da olaya ilişkin duygu ve düşüncelerimizin kodlanarak, sözlü-sözsüz veya yazılı olarak alıcıya ulaşmasını sağlayan sembollerdir. İletişimin iyi olabilmesi için hedef tarafından algılanabilmesi önemlidir. Yukarıdaki ifadeyle iletişim sürecinin hangi temel evresi tanımlanmaktadır?"
    },
    {
        "cevap": "E",
        "id": 68,
        "secenekA": "Etkilemek ve yönlendirmek",
        "secenekB": "Sevilmek",
        "secenekC": "Kabul görmek",
        "secenekD": "Haberleşmek",
        "secenekE": "Yönetmek, hâkimiyet kurmak",
        "soru": "Aşağıdakilerden hangisi iletişim kurma nedenlerinden birisi değildir?"
    },
    {
        "cevap": "D",
        "id": 69,
        "secenekA": "İletişim",
        "secenekB": "Empati",
        "secenekC": "Rekabet",
        "secenekD": "Motivasyon",
        "secenekE": "Stres",
        "soru": "Bir işi yapmak için içimizde duyduğumuz güçlü isteğe ………….. denir."
    },
    {
        "cevap": "A",
        "id": 70,
        "secenekA": "İletişimde amaca ulaşmak için",
        "secenekB": "İnsanları mutlu etmek için",
        "secenekC": "Kırıcı olmamak için",
        "secenekD": "Gönül almak için",
        "secenekE": "Herhangi bir ürünü pazarlamak için",
        "soru": "• Ne söylemek istiyorum? • Ne zaman söylersem, karşımdaki kişinin iletişim kanalları açık olur? • Nerde, hangi ortamda iletişimi başlatmam yerinde olur? Yukarıda verilen sorular hangi amaca uluşmak için kullanılır?"
    },
    {
        "cevap": "C",
        "id": 71,
        "secenekA": "Kararsızlık",
        "secenekB": "Alınganlık",
        "secenekC": "Ben merkezcilik (Egoizm, bencillik)",
        "secenekD": "İsim takma",
        "secenekE": "Duyarsızlık",
        "soru": "Kişinin kendisini herkesten ayrı tutarak her konuda öne çıkmak istemesi diğerlerinden kendini daha önemle olduğunu vurgulayıp ilgiyi alakayı sürekli üstende tutmaya çalışması, olarak tanımlanan iletişim engeli aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 72,
        "secenekA": "Çalıştığı süre içinde daha çok saygı görmesini",
        "secenekB": "Çevresinde titiz ve özenli olduğu izlenimini",
        "secenekC": "Görevinden çok kılıf kıyafetine önem verdiğini",
        "secenekD": "İlk iletişim süreçlerinde karşısındaki üzerinde olumlu etki yaratmasını",
        "secenekE": "Görevine düşkün olduğu duygusunu",
        "soru": "Yapılan bilimsel araştırmalara göre bir güvenlik görevlisinin kılık kıyafetine gösterdiği özen kurum içinde aşağıdaki etkilerden hangisini doğurmaktadır?"
    },
    {
        "cevap": "E",
        "id": 73,
        "secenekA": "I",
        "secenekB": "II",
        "secenekC": "III",
        "secenekD": "I-II ve III",
        "secenekE": "I-II-III ve IV",
        "soru": "Aşağıdakilerden hangisi/hangileri iletişimin temel özelliklerindendir? İletişimde bir kaynak, bir mesaj bir de alıcı bulunur II) İletişim insan davranışlarının bir ürünüdür III) İletişim, dinamik bir olgudur IV) İletişim belirli kalıplara bağlıdır"
    },
    {
        "cevap": "D",
        "id": 74,
        "secenekA": "I",
        "secenekB": "II",
        "secenekC": "III",
        "secenekD": "I- II ve III",
        "secenekE": "I-II-III ve IV",
        "soru": "Aşağıdakilerden hangisi/hangileri bir problem çözme yoludur? I) Yenilikçi çözümler üretmek II) Farklı alternatifler içinde en doğru ve en etkin seçimi yapmak III) Problemin nedenini anlamaya çalışmak IV) Kendi çözüm yöntemini öne çıkarmak"
    },
    {
        "cevap": "E",
        "id": 75,
        "secenekA": "Konuşmacıya bakmak",
        "secenekB": "Sözünü bölmemek",
        "secenekC": "Empatik dinleme yapmak",
        "secenekD": "Konuşmacıya dikkat kesilmek",
        "secenekE": "Önyargılı olmak",
        "soru": "Aşağıdakilerden hangisi etkin dinlemenin boyutlarından biri değildir?"
    },
    {
        "cevap": "E",
        "id": 76,
        "secenekA": "Beden dili",
        "secenekB": "Sempati",
        "secenekC": "Etkili dinleme",
        "secenekD": "Etkili konuşma",
        "secenekE": "Empati",
        "soru": "Karşımızdaki kişiyle duygu ve düşünce bakımından tam bir örtüşme halidir. Cümlesi hangi kavramı tarif etmektedir?"
    },
    {
        "cevap": "B",
        "id": 77,
        "secenekA": "Kibarlık",
        "secenekB": "Farklılığa saygı ve hoşgörü",
        "secenekC": "Kendine güven",
        "secenekD": "Zeki olmak",
        "secenekE": "Doğru algılamak",
        "soru": "Mevlana’nın “kar taneleri ne güzel anlatıyor, birbirine zarar vermeden de birlikte yol almanın mümkün olduğunu” sözü, başarılı bir iletişim kurmak ve toplumsal uyumu sağlamak açısından aşağıdakilerden hangisinin önemli olduğunu vurgulamaktadır?"
    },
    {
        "cevap": "B",
        "id": 78,
        "secenekA": "Topluluk veya kalabalığı bölmek",
        "secenekB": "Topluluğu koruma altına almak",
        "secenekC": "Topluluğu yanlara doğru dağıtmak",
        "secenekD": "Topluluk veya kalabalık içindeki lider suçluları yakalamak",
        "secenekE": "Topluluk veya kalabalık içerisinde yolu açmak",
        "soru": "Özel güvenlik amiri Nihat’ın emri altındaki özel güvenlik görevlilerine “kama düzeni al” talimatı verdiğine göre, Nihat aşağıda sayılan hangi duruma müdahale etmeyi planlamamaktadır?"
    },
    {
        "cevap": "C",
        "id": 79,
        "secenekA": "I, II, IV",
        "secenekB": "III, IV, V",
        "secenekC": "I, IV, V",
        "secenekD": "Yalnız I",
        "secenekE": "II ve IV",
        "soru": "Göz yaşartıcı gazlarla ilgili aşağıdakilerden hangisi veya hangileri doğrudur? I. Cilt ve gözlerde iğne batar gibi acıma olur II. Gaza maruz kalan kişilerde genel olarak kalıcı körlük olur III. Nükleer silah olarak değerlendirilir IV. Toplumsal olaylara müdahalede kullanılan etkili bir yöntemdir V. Etkisi 10-30 dakika gibi bir sürede geçer"
    },
    {
        "cevap": "C",
        "id": 80,
        "secenekA": "Güvenlik görevlisi kesinlikle paniğe kapılmamalıdır",
        "secenekB": "En kısa sürede topluluğu bilgi sahibi yapmalıdır",
        "secenekC": "Kontrolsüz davranışları önlemek ve topluluğun dikkatini bir noktaya çekmek için havaya ateş ederek yönlendirmelidir",
        "secenekD": "Panik anında topluluğun sevk edileceği yer ve yönleri iyi bilmelidir",
        "secenekE": "Megafon gibi ses yükseltici araçlarla insanları yönlendirmelidir",
        "soru": "“Panik; aşırı heyecan durumunda, çok güçlü bir korkuyla birlikte ortaya çıkan ve insanların hiçbir şey yapamaması şeklinde veya o durumdan kurtulmanın en iyi yolunu düşünmeden ve ani olarak hareket ederek bulundukları durumdan kurtulmaya çalıştıkları bir davranış türü olarak tanımlanır.” Aşağıdakilerden hangisi paniği önlemek isteyen bir güvenlik görevlisinin kesinlikle yapmaması gereken bir davranıştır?"
    },
    {
        "cevap": "E",
        "id": 81,
        "secenekA": "Ses yükseltici veya yayıcı cihazlar aracılığı ile önce kendisini topluluğa tanıtır",
        "secenekB": "Toplantının kanuna aykırı olduğu, dağılmaları gerektiği, dağılmamaları halinde zor kullanılacağı ihtarını yapar",
        "secenekC": "Dağılma ihtarı kitleyi tahrik etmeyecek şekilde kısa, açık, net yapılır ve ihtar birden fazla tekrar edilir",
        "secenekD": "Güvenlik kuvvetlerine karşı fiili saldırı veya mukavemette bulunulduğu takdirde ihtara gerek duymadan müdahale emri verir",
        "secenekE": "Güvenlik amiri, emrinde topluluğa müdahale edebilecek yeterli ölçüde teçhizatlı kuvveti bulunmasa da dağıtmak için her türlü zor kullanma şekillerini uygulamalıdır",
        "soru": "Üniversite kampüsünün ana meydanında siyasi pankart açılıp slogan atılarak başlatılan bir kanunsuz toplantıya müdahale edecek olan güvenlik amiri aşağıdakilerden hangisini yapmamalıdır?"
    },
    {
        "cevap": "D",
        "id": 82,
        "secenekA": "Provokasyona ve kitle hareketlerine açık değildirler",
        "secenekB": "İnsanlar arasında mesafeler yakın olsa da sosyal ilişkiler sınırlıdır",
        "secenekC": "Kişiler birbirine karşı sorumluluk hissetmezler",
        "secenekD": "Kalabalığı oluşturan insanlar arasında hiyerarşi ve iş bölümü vardır",
        "secenekE": "Bu birliktelik geçici ve kısa sürelidir",
        "soru": "“Kalabalıklar, genel anlamda bir yerde birikmiş insanlar topluluğunu ifade eder. Aralarında herhangi bir bağ olmayan insanların bir araya gelerek oluşturdukları topluluklardır. Belirli bir amaç için bir araya gelmeyen, yani tesadüfi olarak bir araya gelen insanlardan oluşan kalabalıklar bazen gelişen olaylar neticesinde amaçları ortak hale gelen bir topluluğa dönüşebilir.” Buna göre kalabalık oluşumu ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 83,
        "secenekA": "Tahriklere ve tahrikçilere engel olma",
        "secenekB": "Lideri gruptan tecrit ederek uzaklaştırmak",
        "secenekC": "Zor kullanma ve orantılı kuvvet kullanma",
        "secenekD": "Teknolojik imkân ve araçlardan yararlanma",
        "secenekE": "Panik havası oluşturarak topluluğun kendiliğinden dağılmasını sağlamak",
        "soru": "Aşağıdakilerden hangisi toplumsal olaylarda topluluğun denetim altına alınması veya dağıtılması için güvenlik görevlilerinin uygulayacağı müdahale ilkelerden birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 84,
        "secenekA": "I, II, III",
        "secenekB": "I, II, IV",
        "secenekC": "I, V",
        "secenekD": "I, II, V",
        "secenekE": "II, III, IV",
        "soru": "Aşağıdakilerden hangileri toplumsal olayları başlatma yöntemlerindendir? I. Yaygın ve etkili propaganda yapmak II. Kışkırtıcı konuşmalar yapmak III. Sakin olunmasını öğütlemek IV. Heyecanı arttırmak V. Topluluğun kendiliğinden dağılması"
    },
    {
        "cevap": "C",
        "id": 85,
        "secenekA": "Anlamlı grup",
        "secenekB": "Amaçlı grup",
        "secenekC": "Saldırgan grup",
        "secenekD": "Paniğe kapılmış grup",
        "secenekE": "Sakin grup",
        "soru": "“Aynı fikir ve düşünceleri paylaşan, birbirlerini tanıyan ve örgütlenmiş insanların meydana getirdikleri kümelere grup denir.” Planlı, programlı ve bilinçli olarak eylem yapıp ayaklanma ve terör yaratarak, devletin anayasal düzenini bozmak amacında olan gruplar aşağıdaki grup türlerinden hangisi ile anlatılır?"
    },
    {
        "cevap": "C",
        "id": 86,
        "secenekA": "Göz yaşartıcı maddelerin etkilerinden en iyi şekilde istifade edebilmek için rüzgârın yönü, hızı ve hava sıcaklığı gibi meteorolojik faktörler göz önünde bulundurulmalıdır",
        "secenekB": "Kalabalığın dağılım ve kaçış yolları açık bulundurulmalıdır",
        "secenekC": "Direniş ve saldırılarına son veren veya gözaltına alınan lider pozisyonunda olan kişilere karşı göz yaşartıcı gaz kullanılmaya devam edilebilir",
        "secenekD": "Kapalı alanlarda görevlilerin kesinlikle gaz maskesi takması gerekir",
        "secenekE": "Amacı dışında ve gerekli tedbirler alınmadan kullanılmamalıdır",
        "soru": "Toplumsal olaylarda güvenlik görevlilerinin göz yaşartıcı gaz kullanmaları ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 87,
        "secenekA": "Grupların bireyler üzerinde önemli etkisi vardır",
        "secenekB": "Birey davranışı grup içinde veya dışında aynıdır, değişmez",
        "secenekC": "Grup içinde yaşanan olaylar ve değişimler hem grubun yapısında hem de üyeleri arasında çeşitli etkilere, bu etkiler de tepkilere neden olur",
        "secenekD": "Bireyin tutumu grubun ortak tutumu değilse bireye yaptırım uygulanabilir",
        "secenekE": "Lider grubu ve bireyi etkilemede önemli bir role sahiptir",
        "soru": "“Grubun herhangi bir kısmında ortaya çıkan değişmelerin grup üyeleri ve grubun yapısında meydana getirdiği etki ve tepkiler grup dinamiği kavramı ile ifade edilmektedir.” Aşağıdaki ifadelerden hangisi bu kavram içerisinde değerlendirilemez?"
    },
    {
        "cevap": "A",
        "id": 88,
        "secenekA": "Tehdit seviyesi düşük kişilerde uygulanan koruma sistemidir",
        "secenekB": "Korunan kişinin aracı ve koruma aracı vardır",
        "secenekC": "Korunan kişinin aracında, korunan kişi, korumadan sorumlu kişi ve sürücü bulunur",
        "secenekD": "Koruma aracı, korunan kişinin aracını devamlı gözlemleyebileceği pozisyonda kullanır",
        "secenekE": "Duruma göre aracın önünde ve arkasında seyreder",
        "soru": "İki araçlı koruma düzeninde aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 89,
        "secenekA": "Açık-Kapalı suikastlar",
        "secenekB": "Açık-Gizli suikastlar",
        "secenekC": "Gizli-Şifreli suikastlar",
        "secenekD": "Kapalı-Şifresiz suikastlar",
        "secenekE": "Bilinen-Tahmin edilemeyen suikastlar",
        "soru": "Suikastlar,…………ve………..şeklinde ikiye ayrılır.” Cümlesindeki boşluklara aşağıdakilerden hangisi gelir?"
    },
    {
        "cevap": "C",
        "id": 90,
        "secenekA": "Yumurta atma",
        "secenekB": "Un dökme",
        "secenekC": "Bıçakla saldırma",
        "secenekD": "Sözle hakaret",
        "secenekE": "Pasta atma",
        "soru": "Aşağıdakilerden hangisi Önemli kişilere (VIP) karşı gerçekleştirilen itibar düşürücü saldırılardan değildir?"
    },
    {
        "cevap": "E",
        "id": 91,
        "secenekA": "Şarjör kapasitesi",
        "secenekB": "Silahın boyutları",
        "secenekC": "Emniyet tertibatı",
        "secenekD": "Nişangâh tertibatı",
        "secenekE": "Silahın rengi",
        "soru": "Koruma hizmeti yapan koruma görevlileri taşıyacakları tabanca seçiminde aşağıdaki seçeneklerden hangisini dikkate almayabilir?"
    },
    {
        "cevap": "C",
        "id": 92,
        "secenekA": "Özel koruma",
        "secenekB": "Yakın koruma",
        "secenekC": "Sözlü koruma",
        "secenekD": "Konut koruma",
        "secenekE": "Çağrı üzerine koruma",
        "soru": "3713 sayılı Terörle Mücadele Kanunu kapsamında oluşturulan merkez ve il koruma komisyonu tarafından aşağıdakilerden hangi koruma şekilleri verilemez?"
    },
    {
        "cevap": "C",
        "id": 93,
        "secenekA": "Görevin gerektirdiği bedeni ve fikri yeteneğe sahip olmalı",
        "secenekB": "Ani gelişen olaylar karşısında hızlı karar verebilmeli",
        "secenekC": "Her türlü ortamda her zaman takım elbiseli ve kravatlı olmalı",
        "secenekD": "İletişim becerisi yüksek olmalı",
        "secenekE": "Silahlar konusunda uzman ve her türlü silahı kullanabilme becerisine sahip olmalı",
        "soru": "Koruma personeli için aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 94,
        "secenekA": "Yakın koruma korunan kişiden önce araca binmelidir",
        "secenekB": "Korunan kişi araca bindiğinde, yakın koruma ön tarafa oturarak kapıları kilitler",
        "secenekC": "Korunan kişi ve yakın koruma araca bindiğinde araç hemen hareket eder",
        "secenekD": "Korunan kişi yakın korumanın arkasına oturur",
        "secenekE": "Öncü ve artçı olarak görev yapan korumalar korunan kişinin oturduğu arka sağ ve sol yanı vücutları ile kapatırlar, araç hareket edinceye kadar pozisyonlarını korurlar",
        "soru": "Araçlarda oturma düzeni ve inme binme kuralları açısından aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "C",
        "id": 95,
        "secenekA": "Pratik zekâlı olmalı",
        "secenekB": "Fizik kondisyonu yüksek olmalı",
        "secenekC": "Medyatik olmalı",
        "secenekD": "Panik ve kargaşada soğukkanlı olmalı",
        "secenekE": "Çevreyi iyi gözlemlemeli",
        "soru": "Aşağıdakilerden hangisi koruma personelinin özelliklerinden birisi değildir?"
    },
    {
        "cevap": "C",
        "id": 96,
        "secenekA": "Hedef tespiti",
        "secenekB": "Hedef istihbaratı ve keşif",
        "secenekC": "Eylemin yapılacağının hedefe bilgi verilmesi",
        "secenekD": "Eylemin planı",
        "secenekE": "Eylemin icrası ve kaçış",
        "soru": "Aşağıdaki maddelerden hangisi Suikast eyleminin safhalarından değildir?"
    },
    {
        "cevap": "E",
        "id": 97,
        "secenekA": "PATBİS",
        "secenekB": "ÖGNET",
        "secenekC": "ASİP",
        "secenekD": "POLNET",
        "secenekE": "KAAN",
        "soru": "Aşağıdakilerden hangisi genel kolluk-özel güvenlik ilişkileri açısından Türkiye genelinde uygulanan örnek bir projedir?"
    },
    {
        "cevap": "D",
        "id": 98,
        "secenekA": "Bodrum Belediye Başkanı",
        "secenekB": "Bodrum İlçe Emniyet Müdürü",
        "secenekC": "Bodrum İlçe Jandarma Komutanı",
        "secenekD": "Bodrum Kaymakamı",
        "secenekE": "Bodrum Merkez Karakol Amiri",
        "soru": "Bodrum ilçe sınırları içerisinde genel ve özel kolluk teşkilatlarının mülki amiri kimdir?"
    },
    {
        "cevap": "A",
        "id": 99,
        "secenekA": "Görev alanına gelen genel kolluğa kimlik sormak ve silahını emanete almak",
        "secenekB": "Suç önleyici davranışlar konusunda duyarlı olmak",
        "secenekC": "İşlenmiş olan suçu en seri şekilde genel kolluğa bildirmek",
        "secenekD": "Görev alanında suça karışan kişiyi genel kolluğa teslim etmek",
        "secenekE": "Mülki idare amiri ve yetkili genel kolluk amirinin emirlerini yerine getirmek",
        "soru": "Aşağıdaki şıklardan hangisi genel kolluk- özel güvenlik ilişkileri açısından yanlıştır?"
    },
    {
        "cevap": "C",
        "id": 100,
        "secenekA": "Kimlik tespiti",
        "secenekB": "Soruşturma yapma",
        "secenekC": "Emanete alma",
        "secenekD": "Delil inceleme",
        "secenekE": "İfade alma",
        "soru": "Aşağıdaki seçeneklerden hangisi özel güvenliğin yetkilerindendir?"
    },
    {
        "cevap": "D",
        "id": 101,
        "secenekA": "Şarjör emniyeti - İkaz pim emniyeti",
        "secenekB": "İğne emniyeti - Horoz emniyeti",
        "secenekC": "Kabza emniyeti - İğne emniyeti",
        "secenekD": "Mandal emniyeti - Kabza emniyeti",
        "secenekE": "İkaz pim emniyeti - İğne emniyeti",
        "soru": "Aşağıdakilerden hangileri ana emniyet tertibatı içerisinde yer alır?"
    },
    {
        "cevap": "C",
        "id": 102,
        "secenekA": "Kriminoloji",
        "secenekB": "Fişek bilgisi",
        "secenekC": "Balistik",
        "secenekD": "Otopsi",
        "secenekE": "Olay yeri",
        "soru": "Silahlarda, fişeğin ateşlenmesinden itibaren namludan çıkan çekirdeğin hedefe varıncaya kadar hareketlerini ve vurduktan sonra ise hedefteki değişiklikleri de dâhil fişeğin tüm hareketlerini etkileyen unsurları inceleyen bilim dalı aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 103,
        "secenekA": "II, III, IV, I",
        "secenekB": "II, III, I, IV",
        "secenekC": "III, II, I, IV",
        "secenekD": "II, I, III, IV",
        "secenekE": "I,II, III, IV",
        "soru": "Bir silahı temizlik, bakım ve arıza gidermek için sökmemiz gerekirse güvenliğimiz açısından hangi sıralamayla ilerlememiz gerekir? I.Ölü (güvenli) bölgeye tetik düşürülür II.Şarjör çıkartılır III.Atım yatağı gözle kontrol edilir dolu ise boşaltılır IV.Sökme işlemine başlanır"
    },
    {
        "cevap": "E",
        "id": 104,
        "secenekA": "El kundağı",
        "secenekB": "Arpacık",
        "secenekC": "Kurma kolu",
        "secenekD": "Şarjör kilidi",
        "secenekE": "Harbi",
        "soru": "Aşağıdakilerden hangisi MP5 makinalı tabanca parçalarından değildir?"
    },
    {
        "cevap": "C",
        "id": 105,
        "secenekA": "Emniyet",
        "secenekB": "Tek tek atış",
        "secenekC": "Seri atış",
        "secenekD": "Tek atış",
        "secenekE": "Sıralı atış",
        "soru": "MP5 Makinalı tabancalarda; atış seçici mandala karşılık gelen emniyeti ve atışı seçilen pozisyonu gösteren harfler, silahın imal edildiği ülkeye göre değişebilir fakat pozisyonun ifade ettiği emniyet ve atış sisteminin sırası değişmez. Buna göre; ülkemizde imal edilmiş olan MP5 Makinalı tabancadaki (S) harfi neyi ifade eder?"
    },
    {
        "cevap": "B",
        "id": 106,
        "secenekA": "Çekirdek",
        "secenekB": "Gerdel",
        "secenekC": "Kapsül",
        "secenekD": "Kovan",
        "secenekE": "Barut",
        "soru": "Aşağıdakilerden hangisi fişeğin bölümlerinden değildir?"
    },
    {
        "cevap": "B",
        "id": 107,
        "secenekA": "Silah namlusu asla canlı bir hedefe doğrultulmamalıdır",
        "secenekB": "Dolu şarjör takılı iken de doldur boşalt yapılabilir",
        "secenekC": "Doldur boşalt sadece uygun alanlarda yapılır",
        "secenekD": "Eğitim atışı esnasında tutukluk yapan silah olursa, silah hedeften çevrilmeden atış gözlemcisine haber vermek için silah tutmayan sol el havaya kaldırılır",
        "secenekE": "Görev esnasında mesaisi biten ÖGG görev silahını teslim ederken, tahsis edilen uygun alanda doldur boşalt yaparak silahını boş teslim eder",
        "soru": "Ateşli silahlar ile ilgili emniyet kurallarından hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 108,
        "secenekA": "Çekirdek boyu",
        "secenekB": "Kovan boyu",
        "secenekC": "Fişek uzunluğu",
        "secenekD": "Namlu çapı",
        "secenekE": "Kalibre olarak fişek çapı",
        "soru": "9x19)’luk fişek denildiği zaman ilk rakam olan 9 çekirdek çapıdır. Diğer rakam 19 neyi ifade eder?"
    },
    {
        "cevap": "A",
        "id": 109,
        "secenekA": "Gez-Arpacık",
        "secenekB": "Tetik-Tetik korkuluğu",
        "secenekC": "Şarjör-Şarjör tablası",
        "secenekD": "Horoz-İğne",
        "secenekE": "Şarjör-Çerçeve",
        "soru": "Aşağıdakilerden hangisi nişan tertibatı içiresinde yer alır?"
    },
    {
        "cevap": "B",
        "id": 110,
        "secenekA": "Tabanca dolduruş yapamaz",
        "secenekB": "Fişek ateşlenemez",
        "secenekC": "Tabanca emniyete alınamaz",
        "secenekD": "Şarjör yerine oturmaz",
        "secenekE": "Tetik çalışmaz",
        "soru": "İğnenin kırık olması durumunda aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "A",
        "id": 111,
        "secenekA": "Horozlu iğneli sistem",
        "secenekB": "Horozlu sistem",
        "secenekC": "İğneli sistem",
        "secenekD": "Horozsuz sistem",
        "secenekE": "İğnesiz sistem",
        "soru": "Tetiğin çekilmesiyle, tetik manivelası sayesinde kurulu vaziyetten kurtulan horozun iğneye, iğnenin de kapsüle darbe yapması sonucu ateşleme gerçekleşmiş olur´´ bu sisteme ne ad verilir?"
    },
    {
        "cevap": "D",
        "id": 112,
        "secenekA": "Tetik korkuluğu",
        "secenekB": "tetik",
        "secenekC": "Kabza",
        "secenekD": "Arpacık",
        "secenekE": "Horoz",
        "soru": "Aşağıdaki parçalardan hangisi silahın çerçevesinde (gövde) yer almaz?"
    },
    {
        "cevap": "A",
        "id": 113,
        "secenekA": "Döner gez",
        "secenekB": "Kurma kolu",
        "secenekC": "Arpacık",
        "secenekD": "El kundağı",
        "secenekE": "Namlu",
        "soru": "MP-5 Makineli tabancada mesafe ayarı aşağıdakilerden hangisi ile yapılır?"
    },
    {
        "cevap": "B",
        "id": 114,
        "secenekA": "Çekirdek",
        "secenekB": "Kapsül",
        "secenekC": "Kovan",
        "secenekD": "Barut",
        "secenekE": "Fişek",
        "soru": "Horoz ya da ateşleme iğnesinin darbesiyle patlayarak sevk barutunun ateş almasını sağlayan, çok hassas patlayıcı maddelerden üretilen parçaya ……….denir. Yukardaki boşluğa aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "E",
        "id": 115,
        "secenekA": "Şarjör",
        "secenekB": "Sürgü",
        "secenekC": "Tetik korkuluğu",
        "secenekD": "Namlu",
        "secenekE": "Kabza",
        "soru": "Tabancayı elle tutmaya yarayan bölüme …………. denir. Yukarıdaki boşluğa aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "E",
        "id": 116,
        "secenekA": "Bakır fırça",
        "secenekB": "Harbi",
        "secenekC": "Kıl fırça",
        "secenekD": "Temizleyici Yağ",
        "secenekE": "Çekiç",
        "soru": "Aşağıdakilerden hangisi silah temizleme malzemelerinden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 117,
        "secenekA": "16",
        "secenekB": "1",
        "secenekC": "3",
        "secenekD": "15",
        "secenekE": "10",
        "soru": "Fişek yatağında kaç fişek bulunur?"
    },
    {
        "cevap": "C",
        "id": 118,
        "secenekA": "Kimyasal Silah",
        "secenekB": "Biyolojik Silah",
        "secenekC": "Ateşli Silah",
        "secenekD": "Ağır Silah",
        "secenekE": "Ateşsiz Silah",
        "soru": "Mermi çekirdeği veya saçma tabir edilen özel şekil ve nitelikteki maddeleri, barut gazı veya bu neviden patlayıcı ve itici güç ile uzak mesafelere kadar atabilen silahlara ne denir?"
    },
    {
        "cevap": "E",
        "id": 119,
        "secenekA": "Horoz emniyeti",
        "secenekB": "Mandal emniyeti",
        "secenekC": "tetik emniyeti",
        "secenekD": "Şarjör emniyeti",
        "secenekE": "Kabza emniyeti",
        "soru": "Bazı tabancalarda kabza kısmında bulunan ve avuç içiyle kavrayıp, el ayası ile kabza gerisindeki oynar kısma baskı yapmadan tetiğin çekilmesine rağmen ateşlemeyi engelleyen emniyet sistemi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 120,
        "secenekA": "Ateşleme tertibatı",
        "secenekB": "Emniyet tertibatı",
        "secenekC": "Kovan atma tertibatı",
        "secenekD": "Hatve",
        "secenekE": "Rayyür",
        "soru": "Fişeği ya da boş kovanı, fişek yatağından çıkartmaya ve dışarı atmaya yarayan sisteme ne ad verilir?"
    },
    {
        "cevap": "E",
        "id": 121,
        "secenekA": "Çekirdeğin dönerek gitmesini sağlar",
        "secenekB": "Çekirdeğin uzağa gitmesini sağlar",
        "secenekC": "Namluyu kilitleyerek emniyete alır",
        "secenekD": "Çekirdeğin deliş gücünü artırır",
        "secenekE": "Sürgünün atış sırasında oluşan basınçla geriye gelmesinden sonra ileriye gitmesini sağlar",
        "soru": "Tabancada bulunan yerine getiren yayın görevi nedir?"
    },
    {
        "cevap": "E",
        "id": 122,
        "secenekA": "Şarjör",
        "secenekB": "Horoz",
        "secenekC": "Çerçeve",
        "secenekD": "Tetik",
        "secenekE": "Fişek yatağı",
        "soru": "Yarı otomatik tabancalarda namluya bitişik olan kısım hangisidir?"
    },
    {
        "cevap": "A",
        "id": 123,
        "secenekA": "Boş kovanın fişek yatağından çekilip çıkarılması",
        "secenekB": "Namlunun monte edilmesi",
        "secenekC": "Fişeği fişek yatağına sürme",
        "secenekD": "Sürgüyü gövdeye sabitleme",
        "secenekE": "Şarjörün yuvasına oturmasını sağlama",
        "soru": "aşağıdakilerden hangisi tırnağın görevidir?"
    },
    {
        "cevap": "B",
        "id": 124,
        "secenekA": "Sürgü tutucu pimi",
        "secenekB": "Şarjör tutma kilidi",
        "secenekC": "Emniyet mandalı",
        "secenekD": "Gerdel yayı",
        "secenekE": "Çıkarıcı",
        "soru": "Şarjörün, şarjör yuvasında takılı kalmasına yarayan genelde kabzanın sol tarafında, bazı silahlarda çift yönlü olabilen ve bazı silahlarda şarjör yuvasının girişinde olan parçanın adı aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 125,
        "secenekA": "Doludur",
        "secenekB": "Boştur",
        "secenekC": "Emniyetlidir",
        "secenekD": "Temizdir",
        "secenekE": "Güvenlidir",
        "soru": "Emniyet tedbirleri bakımından, aksi ispatlanana kadar tüm ateşli silahlar .................. Boş yere gelebilecek en mantıklı kavram aşağıdakilerden hangisidir?"
    }
]