[
    {
        "cevap": "C",
        "id": 1,
        "secenekA": "Seyircileri duyarlı kapıdan geçirmek",
        "secenekB": "Kişilerin üstlerini dedektörle aramak",
        "secenekC": "Genel kolluğun gözetimi olmaksızın el ile üst araması yapmak",
        "secenekD": "Kişilerin eşyalarını X-ray cihazından veya benzeri güvenlik sistemlerinden geçirmek",
        "secenekE": "Kimlik sormak",
        "soru": "Özel güvenlik görevlisi Ahmet, görevli olduğu bir spor müsabakasında aşağıdakilerden hangisini yaparsa yetkisi dışına çıkmış olur?"
    },
    {
        "cevap": "E",
        "id": 2,
        "secenekA": "Yalnız 1",
        "secenekB": "Yalnız 3",
        "secenekC": "1 - 2",
        "secenekD": "2 - 3",
        "secenekE": "1 - 2 - 3",
        "soru": "Özel güvenlik görevlileriyle ilgili aşağıdaki şıklardan hangisi doğrudur? 1-Özel güvenlik görevlisi yetkilerini sadece görev alanında kullanabilir 2-Özel güvenlik görevlisi yetkilerini kullanırken kimliği “herkes tarafından görünebilecek şekilde yakasında takılı” olmalıdır 3-Özel güvenlik görevlisi yetkilerini sadece görevli olduğu esnada kullanabilir"
    },
    {
        "cevap": "A",
        "id": 3,
        "secenekA": "Türkiye Cumhuriyeti vatandaşı olmak",
        "secenekB": "18 yaşını doldurmuş olmak",
        "secenekC": "Üniversite mezunu olmak",
        "secenekD": "Özel güvenlik temel eğitimine devam ediyor olmak",
        "secenekE": "En az bir yabancı dil bilmek",
        "soru": "Silahlı özel güvenlik görevlisi olmak için 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’un 10. maddesine göre aşağıdakilerden hangisi aranan şartlardan birisidir?"
    },
    {
        "cevap": "B",
        "id": 4,
        "secenekA": "Gözaltına alma",
        "secenekB": "El dedektörü ile üst araması",
        "secenekC": "Kimlik tespiti",
        "secenekD": "Parmak izi alma",
        "secenekE": "El koyma",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlisine ait olmayan yetkiler arasında değildir?"
    },
    {
        "cevap": "D",
        "id": 5,
        "secenekA": "I, II, III",
        "secenekB": "II, III, IV",
        "secenekC": "III, IV, V",
        "secenekD": "I, II, V",
        "secenekE": "I, II, III, IV, V",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre aşağıdakilerden hangileri ruhsat harcına tabidir? I. Özel güvenlik görevlisi çalışma izni II. Özel güvenlik şirketi faaliyet izin belgesi III. Alarm izleme merkezi kurma ve işletme yeterlilik belgesi IV. Özel güvenlik izin belgesi V. Özel güvenlik eğitim kurumu faaliyet izin belgesi"
    },
    {
        "cevap": "D",
        "id": 6,
        "secenekA": "I-II-III-IV-V",
        "secenekB": "II-III",
        "secenekC": "II-III-IV-V",
        "secenekD": "I-II-III-V",
        "secenekE": "II-III-IV",
        "soru": "Bir işçi aşağıda sayılan hallerden hangisinde veya hangilerinde süre bitiminden veya bildirim süresinden önce iş akdini feshedebilir? I) İşyerinde işin niteliğinden dolayı hayati tehlike var ise II) İşveren tarafından hakarete uğramış ise III) İşveren tarafından kanun ve/veya sözleşme şartlarına uygun ücret hesap edilmemiş ise IV) İşverenin kendisinden çay kahve getirmesini talep etmesi V) Çalışılan yerde 10 gün süreyle işin durması"
    },
    {
        "cevap": "B",
        "id": 7,
        "secenekA": "I, V",
        "secenekB": "I, II, III",
        "secenekC": "IV, V",
        "secenekD": "III, IV",
        "secenekE": "II, IV",
        "soru": "5188 sayılı yasaya göre özel güvenlik eğitimini kimler verebilir? I. İçişleri Bakanlığı II. Özel güvenlik eğitim kurumları III. Üniversiteler IV. Milli Eğitim Bakanlığına bağlı özel okullar V. Meslek Edindirme Kursları"
    },
    {
        "cevap": "A",
        "id": 8,
        "secenekA": "III ve V",
        "secenekB": "IV ve V",
        "secenekC": "I ve III",
        "secenekD": "II ve IV",
        "secenekE": "I ve V",
        "soru": "Aşağıdakilerden hangileri özel kolluk arasında yer almaz? I. Orman Muhafaza Memurları II. Gümrük Muhafaza Memurları III. Sahil Güvenlik IV. Belediye Zabıtası V. Özel Güvenlik Görevlileri"
    },
    {
        "cevap": "C",
        "id": 9,
        "secenekA": "Yalnız I",
        "secenekB": "I ve III",
        "secenekC": "I, II, III",
        "secenekD": "I, II, III, IV",
        "secenekE": "II ve IV",
        "soru": "Özel güvenlik görevlisinin aşağıdakilerden hangisi veya hangilerini yaptığı tespit edilirse valilikçe özel güvenlik kimlik kartı iptal edilir? I. Kendisine ait özel güvenlik kimlik kartını başkasına kullandırmak II. Görevi dışında üniforması ile toplantı ve gösteri yürüyüşlerine katılmak III. Yetkili genel kolluk kuvvetlerine karşı görevini yapmasını engellemek amacıyla direnmek veya cebir kullanmak ya da tehdit etmek IV. Grev yasağına uymamak"
    },
    {
        "cevap": "B",
        "id": 10,
        "secenekA": "İşveren çalışanının gerekçe göstermeden iş sözleşmesini feshedebilir",
        "secenekB": "İşveren ahlak ve iyi niyet kurallarına uymayan hallerde bildirim süresini beklemeden de iş sözleşmesini feshedebilir",
        "secenekC": "İşverenin yaptığı işlem kanuna uygun değildir",
        "secenekD": "İşverenin her halde bildirim süresini bekleme zorunluluğu vardır",
        "secenekE": "Bu tür işlemlerde mahkeme yolu kapalı olarak iş sözleşmesini feshetmek mümkündür",
        "soru": "Özel güvenlik görevlisi Mustafa, çalıştığı fabrikanın sahibi hakkında, şeref ve namusunu hedef alacak tarzda aleni konuşması üzerine, işveren tarafından bildirim süresi beklenmeksizin işten çıkarılmıştır. İşverenin yaptığı işleme ilişkin aşağıdakilerden hangisi en doğru ifadedir?"
    },
    {
        "cevap": "B",
        "id": 11,
        "secenekA": "Aramalar sırasında suç teşkil eden eşya",
        "secenekB": "Aramalar sırasında şahsa ait taşıma ruhsatlı silah",
        "secenekC": "Aramalar sırasında delil olabilecek eşya",
        "secenekD": "Aramalar sırasında suç teşkil etmemekle birlikte tehlike doğurabilecek eşya",
        "secenekE": "Terk edilmiş ve bulunmuş eşya",
        "soru": "AVM de çalışan Özel Güvenlik Görevlisi Yunus, aşağıdakilerden hangisini emanete alamaz?"
    },
    {
        "cevap": "D",
        "id": 12,
        "secenekA": "Yalnızca I ve II",
        "secenekB": "Yalnızca II ve IV",
        "secenekC": "Yalnızca I, II, III",
        "secenekD": "I, II, III, IV",
        "secenekE": "Yalnızca III",
        "soru": "Özel güvenlik görevlilerinin silahla görev yapamayacağı 5188 sayılı Kanun’la belirtilmiş yerler, aşağıdakilerden hangisi/hangileridir? I. Eğitim ve öğretim kurumlarında II. Sağlık tesislerinde, talih oyunları işletmelerinde III. İçkili yerlerde ve özel toplantılarda IV. Spor müsabakalarında, sahne gösteri, konser ve benzeri etkinliklerde"
    },
    {
        "cevap": "A",
        "id": 13,
        "secenekA": "I, II ve III",
        "secenekB": "Yalnız III",
        "secenekC": "I ve II",
        "secenekD": "I ve III",
        "secenekE": "Yalnız I",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’un 3. maddesinde “…… geçici veya acil hallerde komisyon kararı aranmaksızın, valilik tarafından özel güvenlik izni verilebilir.” şeklinde belirtilmiştir. Aşağıdakilerden hangisi veya hangileri bu kapsamdadır?I- Sahne Gösterileri II- Konserler III- Para ve Değerli Eşya Nakli"
    },
    {
        "cevap": "B",
        "id": 14,
        "secenekA": "II",
        "secenekB": "IV",
        "secenekC": "I ve II",
        "secenekD": "III",
        "secenekE": "I, II ve III",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’da özel güvenlik görevlilerine yetki olarak tanınan hususlardandır? I. Parmak izi alma II. Delilleri inceleme III. Gözaltına alma IV. Yakalama"
    },
    {
        "cevap": "C",
        "id": 15,
        "secenekA": "Terkedilmiş ve bulunmuş eşyayı muhafaza altına almak",
        "secenekB": "Kişinin vücut veya sağlığı bakımından mevcut bir tehlikeden korunması amacıyla yakalama",
        "secenekC": "Toplantı, konser, spor müsabakası ve benzer etkinliklerde kişilerin üstlerini elle aramak ve çantalarını açıp bakmak",
        "secenekD": "Yangın, deprem gibi afet durumlarında ve imdat istenmesi halinde görev alanındaki işyeri ve konutlara girmek",
        "secenekE": "Koruma ve güvenliği sağladıkları alanlara girmek isteyenleri duyarlı kapıdan geçirmek, bu kişilerin üstlerini dedektörle aramak, eşyaları x-ray cihazında veya benzeri güvenlik sistemlerinden geçirmek",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7. maddesine göre aşağıdakilerden hangisi özel güvenlik görevlilerinin yetkilerinden değildir?"
    },
    {
        "cevap": "C",
        "id": 16,
        "secenekA": "4 gün +8 gün +8 gün",
        "secenekB": "7 gün +7 gün +6 gün",
        "secenekC": "2 gün +10 gün +5 gün +3 gün",
        "secenekD": "6 gün +6 gün +8 gün",
        "secenekE": "4 gün +4 gün +4 gün +4 gün +4 gün",
        "soru": "Özel bir bankada 12 yıldır özel güvenlik görevlisi olarak çalışan Elif’in yıllık izinleri parçalar halinde kullanabileceği sözleşmesinde belirtmiştir. Özel güvenlik görevlisi Elif’in parçalar halinde kullanabileceği izinler hangi seçenekte doğru olarak verilmiştir?"
    },
    {
        "cevap": "A",
        "id": 17,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız II",
        "secenekC": "Yalnız III",
        "secenekD": "I ve II",
        "secenekE": "II ve III",
        "soru": "Özel güvenlik görevlilerinin giyeceği üniformalar ile ilgili olarak aşağıdakilerden hangisi/hangileri yanlıştır? I. Üniformada, ait olduğu özel güvenlik şirketini tanıtıcı isim, işaret veya logo bulunamaz II. Üniformalar genel kolluk kuvvetlerinde kullanılan renkte, biçim ve motifte olamaz III. Özel güvenlik şirketlerince kullanılacak üniformalar İçişleri Bakanlığınca onaylanır"
    },
    {
        "cevap": "A",
        "id": 18,
        "secenekA": "II ve III",
        "secenekB": "I ve IV",
        "secenekC": "IV ve V",
        "secenekD": "II",
        "secenekE": "I",
        "soru": "Kamu kurumunun kontrol noktasında görevli özel güvenlik görevlisi Meltem, nöbeti esnasında aşağıda belirtilen görevleri yerine getirilmesi istenmiştir. Bu görevlerden hangisi ya da hangilerinin özel güvenlik görevlisi Meltem tarafından yapılması uygun değildir? I. Suç teşkil eden madde ve eşyaların girişini engellemek II. Gelen ziyaretçilerin elle üstünü aramak III. Ziyaretçilerin adli sicil kayıtlarını kontrol etmek IV. Şüpheli ve yetkisiz kişilerin girişlerine mani olmak V. Yetkisiz ve şüpheli araçların girişlerini engellemek"
    },
    {
        "cevap": "D",
        "id": 19,
        "secenekA": "CCTV",
        "secenekB": "Kontrol noktası",
        "secenekC": "Devriye hizmetleri",
        "secenekD": "Güvenlik planlaması",
        "secenekE": "Özel Güvenlik",
        "soru": "…………………….. , risklerin tespit edilmesi ve değerlendirilmesi sonucunda korunan yerin iç ve dış tehditlerden korunması amacıyla her türlü tedbirlerin alınmasıdır. Yukarıda boş bırakılan yere aşağıdaki şıklardan hangisi gelmelidir?"
    },
    {
        "cevap": "C",
        "id": 20,
        "secenekA": "Suç anında şüphelinin yakalanması",
        "secenekB": "Suçun devamının önlenmesi",
        "secenekC": "Şüpheli gördüğü kişiyi gözlemlemesi",
        "secenekD": "Olay yerinin muhafaza altına alınması",
        "secenekE": "Suç delillerinin yetkili genel kolluğa teslim edilmesi",
        "soru": "Ağıdakilerden hangisi devriye görevi ifa eden özel güvenlik görevlisinin adli görevlerinden değildir?"
    },
    {
        "cevap": "A",
        "id": 21,
        "secenekA": "Yeni model araçlar",
        "secenekB": "Plakası olmayan araçlar",
        "secenekC": "Hasarlı araçlar",
        "secenekD": "Uzun süreli park etmiş araçlar",
        "secenekE": "İçerisinde veya alt kısmında olağan dışı kablo gözüken araçlar",
        "soru": "Aşağıdakilerden hangisi şüpheli araç tespitinde dikkat edilecek hususlar arasında yer almaz?"
    },
    {
        "cevap": "A",
        "id": 22,
        "secenekA": "Telsizden gizli ve özel haberleşme yapılır",
        "secenekB": "Telsiz dudaktan 5-10 cm uzakta tutulur",
        "secenekC": "Telsiz konuşması kısa, öz, anlaşılır şekilde Türkçe olarak yapılır",
        "secenekD": "Telsiz haberleşmeleri kod üzerinden yapılır",
        "secenekE": "Sağlıklı konuşma süresi 15-20 saniyedir",
        "soru": "Aşağıdakilerden hangisi telsiz konuşmalarında dikkat edilecek hususlardan biri değildir?"
    },
    {
        "cevap": "E",
        "id": 23,
        "secenekA": "I, II",
        "secenekB": "I, III",
        "secenekC": "II, III, VI",
        "secenekD": "II, III, VII",
        "secenekE": "IV, V",
        "soru": "Aşağıdakilerden hangileri tutanağın bölümlerinden değildir? I. Başlık Bölümü II. Metin Bölümü III. İmza Bölümü IV. Paraf Bölümü V. Karar Bölümü VI. Tarih ve Saat VII. Giriş Bölümü"
    },
    {
        "cevap": "B",
        "id": 24,
        "secenekA": "Bir kişiyi durdurmak için haklı bir neden olmalıdır",
        "secenekB": "Durdurulan kişinin kimlik bilgileri kayıt altına alınmalıdır",
        "secenekC": "Kişiye durdurulma nedeni açıklanmalıdır",
        "secenekD": "Durdurmaya direnç gösterilmesi halinde sahip olunan yetki hatırlatılmalıdır",
        "secenekE": "Durdurma yetkisine karşı gelinmesi halinde ani ve kaba davranışlardan kaçınılmalı, soğukkanlı ve profesyonel bir tavır içerisinde hareket edilmelidir",
        "soru": "Şüpheli kişilerin durdurulması ve kimlik kontrolünün yapılması önemli bir önleyici güvenlik uygulaması olmakla birlikte, aşağıdakilerden hangisi durdurma işlemi yapılırken dikkat edilmesi gereken hususlardan birisi değildir?"
    },
    {
        "cevap": "D",
        "id": 25,
        "secenekA": "Özgürlük ve güvenlik dengesine dikkat edilmeli",
        "secenekB": "Fayda/maliyet dengesi gözetilmeli",
        "secenekC": "Caydırıcı olmalı",
        "secenekD": "Uygulanan güvenlik tedbirleri kişilerin özgürlüklerini sınırlamalı",
        "secenekE": "İhtiyaca ve risklerin durumuna göre geliştirilebilir, artırılabilir ve azaltılabilir olmalı",
        "soru": "Aşağıdakilerden hangisi risk analizi ve güvenlik planlaması yapılırken dikkat edilmesi gereken unsurlardan biri değildir?"
    },
    {
        "cevap": "E",
        "id": 26,
        "secenekA": "Suçun tanıkları ve mağdurlarının kimler olduğu tutanakta açık kimlikleriyle belirtilmelidir",
        "secenekB": "Tutanağın niteliğine göre gerekli görüldüğü taktirde yapılacak işlemle ilgili kısa beyanlar alınmalıdır",
        "secenekC": "Eksik, gereksiz ve yanlış bilgiler tutanakta yer almamalıdır",
        "secenekD": "Olay yerindeki iz, eser, emare ve delillerin muhafaza altına alındığı yazılmalıdır",
        "secenekE": "Tutanakta özel güvenlik görevlilerinin görüş ve önerilerine mutlaka yer verilmelidir",
        "soru": "Özel güvenlik görevlilerinin tanzim edecekleri tutanakların içerik kuralları ile ilgili aşağıdakilerden hangisi söylenemez?"
    },
    {
        "cevap": "A",
        "id": 27,
        "secenekA": "yakalamak-muhafaza altına almak",
        "secenekB": "yakalamak-incelemek",
        "secenekC": "uzaklaştırmak-toplamak",
        "secenekD": "korkutmak-mahkemeye göndermek",
        "secenekE": "ifadelerini almak-numaralandırmak",
        "soru": "Özel güvenlik izni verilen yerlerde yönetici, güvenlik sorumlusu, kişi, kurum veya kuruluşların yetkilileri tarafından belirlenen bölgede emniyeti ve caydırıcılığı sağlamak, suç işlenmesini önlemek, suç işlendikten sonra şüphelileri takip etmek, ………, suç delillerini………, vatandaşlara yardım etmek üzere yaya veya çeşitli araçlarla özel güvenlik görevlilerinin yaptığı faaliyetlere devriye denir. Boş bırakılan yerlere sırasıyla aşağıdakilerden hangileri gelmelidir?"
    },
    {
        "cevap": "C",
        "id": 28,
        "secenekA": "Suç delillerini muhafaza altına alır",
        "secenekB": "Yakalama tutanağı düzenler",
        "secenekC": "Şüphelinin ifadesini alır",
        "secenekD": "Genel kolluğa haber verir",
        "secenekE": "Olay yerini muhafaza altına alır",
        "soru": "Özel güvenlik görevlisi Kaan çalıştığı iş yerine hırsızlık amacı ile giren şahsı yakalayınca aşağıdakilerden hangisini yapamaz?"
    },
    {
        "cevap": "A",
        "id": 29,
        "secenekA": "Havalimanları",
        "secenekB": "Köprüler",
        "secenekC": "Müzeler",
        "secenekD": "Parklar",
        "secenekE": "Siteler",
        "soru": "Aşağıdakilerden hangisi, genel kolluk gözetim ve denetiminde, özel kanunda belirtilen özel güvenlik görevlilerinin elle arama yapabileceği yerlerdendir?"
    },
    {
        "cevap": "C",
        "id": 30,
        "secenekA": "Arama tutanağı",
        "secenekB": "Olay yeri tutanağı",
        "secenekC": "Zarar ziyan tutanağı",
        "secenekD": "Teslim tesellüm tutanağı",
        "secenekE": "Suç üstü tutanağı",
        "soru": "Aşağıdakilerden hangisi tutanak çeşitlerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 31,
        "secenekA": "Ateşli silah kullanma",
        "secenekB": "Kelepçe takma",
        "secenekC": "İtekleyerek uzaklaştırma",
        "secenekD": "Copla vurma",
        "secenekE": "Kapı tipi metal dedektörden geçirme",
        "soru": "Aşağıdaki durumlardan hangisi zor kullanmayla ilişkili değildir?"
    },
    {
        "cevap": "B",
        "id": 32,
        "secenekA": "Personel ve misafir girişleri ayrı olmalı",
        "secenekB": "Güncel olayları iyi takip edebilmek için televizyon olmalı",
        "secenekC": "Kontrol için yeterli görevli personel olmalı",
        "secenekD": "Fiziki önlemler yeterli olmalı",
        "secenekE": "Arama için yeterli elektronik sistemler olmalı",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin korumakla görevli olduğu yer girişinde oluşturulan ideal kontrol noktasında olması gereken özellikler arasında yer almaz?"
    },
    {
        "cevap": "D",
        "id": 33,
        "secenekA": "Şahıs tamamlayıcı",
        "secenekB": "Kişiyi anlatıcı",
        "secenekC": "Maddi özellikli",
        "secenekD": "Bireysel tanımlayıcı",
        "secenekE": "Çoğul tanıtıcı",
        "soru": "İz bulgular; Belirli bir baskı neticesinde yüzeylerde oluşan her türlü görünür-görünmez (parmak, avuç vb.) izler ile suçta kullanılan araç ve gereçlerin zorlamalardan/ temaslardan dolayı yüzeylerde veya kendi üzerlerinde bıraktığı izlerdir. İnsan bedenindeki parmak, avuç, ayak, diş gibi organların bıraktığı kimlik tespitine yarayabilecek bu izlere (……) izler denir. Yukarıda (……) ile gösterilen boşluğa aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "A",
        "id": 34,
        "secenekA": "Fayda",
        "secenekB": "Tehlike",
        "secenekC": "Zarar",
        "secenekD": "Kayıp",
        "secenekE": "İhtimal",
        "soru": "Risk tanımı aşağıdaki kelimelerden hangisini içermez?"
    },
    {
        "cevap": "E",
        "id": 35,
        "secenekA": "Yönlendirme görevlisi",
        "secenekB": "Kontrol nokta sorumlusu",
        "secenekC": "Koruma görevlisi",
        "secenekD": "Üst düzey idareci",
        "secenekE": "Kontrol görevlisi",
        "soru": "Kontrol noktalarında bulunması gereken görevlilerden; kişileri güvenlik sistem ve cihazlarından geçiren, suç unsuru materyallerin geçmesini engelleyen, tespit edilen her türlü suç delili ile suç teşkil etmemekle birlikte tehlike doğurabilecek eşyayı emanete alan görevli hangisidir?"
    },
    {
        "cevap": "E",
        "id": 36,
        "secenekA": "Kadına yönelik şiddet kapsamında bir olayla karşılaşan özel güvenlik görevlileri şiddet mağdurunun yazılı veya sözlü müracaatını dikkate alırlar",
        "secenekB": "Kadına yönelik şiddet olayı ile karşılaşan özel güvenlik görevlileri durumu ivedilikle Aile ve Sosyal Hizmetler Bakanlığına bildirirler",
        "secenekC": "Kadına yönelik fiziksel şiddet barındırmayan durumlarda, genel kolluğu gereksiz yere meşgul etmemek için olayın üzeri kapatılır",
        "secenekD": "Beyanlara yansımayan şiddet olgusunu çağrıştıran durumlarda şüpheden sanık yararlanır ilkesine göre hareket edilir",
        "secenekE": "Kadına yönelik şiddet olaylarında mağdurun yazılı veya sözlü müracaatı olmasa, fiziksel şiddet barındırmasa veya beyanlara yansımasa bile şiddet olgusunu çağrıştıran durumların varlığında genel kolluğa bildirilir",
        "soru": "Kadına yönelik şiddetin önlenmesinde aşağıdakilerden hangisi özel güvenlik görevlilerinin rolü bakımından doğrudur?"
    },
    {
        "cevap": "E",
        "id": 37,
        "secenekA": "Kan ve ter",
        "secenekB": "Atış artıkları",
        "secenekC": "Deri döküntüleri",
        "secenekD": "Patlayıcı maddeler",
        "secenekE": "Ateşli silah",
        "soru": "Aşağıdakilerden hangisi fiziksel bulgu/delil arasında yer alır?"
    },
    {
        "cevap": "D",
        "id": 38,
        "secenekA": "Dumanlamak",
        "secenekB": "Harman olmak",
        "secenekC": "Coal (Kol)",
        "secenekD": "Çarşaf",
        "secenekE": "Ateş (lemek)",
        "soru": "Başlıca narkotik madde kullanıma ilişkin jargonlardan hangisi “Tütün sarma kağıdı kullanılarak narkotik maddenin sigara gibi sarılması” şeklindedir?"
    },
    {
        "cevap": "D",
        "id": 39,
        "secenekA": "Katı-sıvı-karışımları",
        "secenekB": "Kırmızı-sarı-renkleri",
        "secenekC": "Uçucu-katı-sertliği",
        "secenekD": "Patlayıcı-narkotik-iz kalıntılarını",
        "secenekE": "Parlayıcı-patlayıcı-ağırlıkları",
        "soru": "“İz dedektörleri ………... maddeleri, …………. maddeleri ya da her iki maddeye ait …………….tespit eden cihazlardır.” İfadesinde boşlukları tamamlayan doğru ifade hangisidir?"
    },
    {
        "cevap": "C",
        "id": 40,
        "secenekA": "Kapı tipi metal arama dedektörü",
        "secenekB": "İz dedektörü",
        "secenekC": "El tipi metal arama dedektörü",
        "secenekD": "Bagaj tarama sistemlerinde",
        "secenekE": "Takometre",
        "soru": "“………………………………..,taranan kişiye 2,5-7,5 cm yaklaştırılarak inceleme işlemi tamamlanmalıdır.” İfadesindeki boşluğu tamamlayan doğru seçenek aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 41,
        "secenekA": "Elektrikli tel örgüler, elektronik güvenlik sistemleri arasında yer alır",
        "secenekB": "Fens (sarmal) tel örgüler, fiziki güvenlik sistemleri arasında yer alır",
        "secenekC": "Aydınlatma sistemleri, fiziki güvenlik sistemleri arasında yer alır",
        "secenekD": "Konvansiyonel bölgesel adresli yangın algılama sistemleri, elektronik güvenlik sistemleri arasında yer alır",
        "secenekE": "X-Ray cihazı, elektronik güvenlik sistemleri arasında yer alır",
        "soru": "Güvenlik sistemleri ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 42,
        "secenekA": "Araç Altı Görüntüleme Sistemi",
        "secenekB": "Araç Plaka Tanıma Sistemi",
        "secenekC": "Patlayıcı ve Narkotik Tespit Sistemi",
        "secenekD": "Kapalı Devre TV Sistemi",
        "secenekE": "Hırsız Alarm Sistemi",
        "soru": "Kampüs alanı, bina açık/kapalı otopark vb. alanlarına alınacak bütün araçların; araç içi ve bagajına yapılan gözle kontrolün yanı sıra araç altına yerleştirilebilecek suç unsuru maddelerin hızlı kontrolü, araçların tanınması, daha önceki geçişlerde alınan görüntülerin operatör tarafından karşılaştırılarak farklılıkların tespiti için kullanılan sistem aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 43,
        "secenekA": "Bütün maddelerin aynı yapıda olmalarını",
        "secenekB": "X ışınının kaynağına uzak geçtiğini",
        "secenekC": "Cisimlerin yoğunluklarının farklı olduğunu",
        "secenekD": "Cisimlerin cihaza dik konulduğunu",
        "secenekE": "Cisimlerin nötron sayısının farklı olduğunu",
        "soru": "X ışınının bazı cisimlerden az geçmesi, bazı cisimlerden hiç geçmemesi aşağıdakilerden hangisini ifade eder?"
    },
    {
        "cevap": "C",
        "id": 44,
        "secenekA": "Öksüremez",
        "secenekB": "Nefes alamaz",
        "secenekC": "Bağırarak yardım ister",
        "secenekD": "Heimlich manevrası ile hava yolu açıklığı sağlanmaya çalışılır",
        "secenekE": "Panik halindedir",
        "soru": "Solunum yolu tam olarak tıkanmış bir kişi için aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 45,
        "secenekA": "Kan basıncı düşer",
        "secenekB": "Soğuk terleme olur",
        "secenekC": "Nabız hızlanır ve zayıflar",
        "secenekD": "Bilinç seviyesinde azalma olmaz",
        "secenekE": "Solunum hızlanır ve yüzeyselleşir",
        "soru": "Aşağıdakilerden hangisi şok belirtilerinden değildir?"
    },
    {
        "cevap": "A",
        "id": 46,
        "secenekA": "Ağızdan sıvı verilerek kayıp önlenir",
        "secenekB": "Şok pozisyonu verilir",
        "secenekC": "Üzeri örtülerek sıcak tutulur",
        "secenekD": "Hareket ettirilmez",
        "secenekE": "112 aranarak yardım istenir",
        "soru": "İç kanamalarda ilkyardımda aşağıdakilerden hangisinin uygulanması yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 47,
        "secenekA": "Isırılan bölgenin üzerine turnike uygulanır",
        "secenekB": "Yara sıcak suyla temizlenir",
        "secenekC": "Isırılan bölge yukarı kaldırılır",
        "secenekD": "Hafif yaralanmalarda yara 5 dakika süreyle sabun ve soğuk suyla yıkanır",
        "secenekE": "Yara temiz bir bıçakla kesilerek kanın dışarı akması sağlanır",
        "soru": "Kedi – köpek ısırmalarında yapılacak ilkyardım uygulaması ile ilgili aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "A",
        "id": 48,
        "secenekA": "Terleme",
        "secenekB": "Bilinç",
        "secenekC": "Solunum",
        "secenekD": "Dolaşım",
        "secenekE": "Vücut ısısı",
        "soru": "Aşağıdakilerin hangisi yaşam bulgularından değildir?"
    },
    {
        "cevap": "A",
        "id": 49,
        "secenekA": "Omuzda (itfaiyeci yöntemi)",
        "secenekB": "Sırtta taşıma",
        "secenekC": "Altın beşik yöntemi ile taşıma",
        "secenekD": "Kucakta taşıma",
        "secenekE": "Hiçbiri",
        "soru": "Bilinci kapalı ve omurga travması olmayan bir kişi nasıl taşınır?"
    },
    {
        "cevap": "A",
        "id": 50,
        "secenekA": "Ağız içi kontrolü",
        "secenekB": "2. Değerlendirme",
        "secenekC": "Suni teneffüs",
        "secenekD": "Kalp masajı",
        "secenekE": "Şok pozisyonu",
        "soru": "Baş geri çene yukarı kaldırılmadan hemen önce ne yapılmalıdır?"
    },
    {
        "cevap": "C",
        "id": 51,
        "secenekA": "Koruma",
        "secenekB": "Bildirme",
        "secenekC": "Kayıt tutma",
        "secenekD": "Kurtarma",
        "secenekE": "ABC kontrolü",
        "soru": "Hangisi ilkyardımın temel uygulamalarından değildir?"
    },
    {
        "cevap": "C",
        "id": 52,
        "secenekA": "Her zaman 2 elle yapılır",
        "secenekB": "Tek elle göğüs kemiğinin alt ucunun iki parmak üzerine yapılır",
        "secenekC": "Tek elle göğüs kemiğinin ½ alt yarısına yapılır",
        "secenekD": "İki parmakla hayali çizginin bir parmak altına yapılır",
        "secenekE": "Çift elle göğüs kemiğinin ½ alt yarısına yapılır",
        "soru": "Çocuklarda kalp masajı nasıl yapılır?"
    },
    {
        "cevap": "D",
        "id": 53,
        "secenekA": "Hasta oturtularak oksijen verilir",
        "secenekB": "Hasta yan yatırılır",
        "secenekC": "Hastanın ağzına air-way takılır",
        "secenekD": "Hastaya baş-çene pozisyonu verilir",
        "secenekE": "Kişiye sesli uyarılarda bulunulur",
        "soru": "Bilinci kapalı olan hastanın solunum yolunu açmak için hangi müdahale yapılmalıdır?"
    },
    {
        "cevap": "E",
        "id": 54,
        "secenekA": "Benzin",
        "secenekB": "Alkol",
        "secenekC": "Gazyağı",
        "secenekD": "Tiner",
        "secenekE": "Kumaş",
        "soru": "Aşağıdakilerden hangisi B Sınıfı yanıcı maddelere örnek değildir?"
    },
    {
        "cevap": "B",
        "id": 55,
        "secenekA": "Köpük",
        "secenekB": "Su",
        "secenekC": "Kuru kimyevi toz",
        "secenekD": "Karbondioksit",
        "secenekE": "Kum",
        "soru": "Orman yangınlarının söndürülmesinde aşağıdaki söndürücülerin hangisi kullanılmalıdır?"
    },
    {
        "cevap": "A",
        "id": 56,
        "secenekA": "Tüpün içindeki basıncı gösterir",
        "secenekB": "Tüpün içindeki söndürme maddesini gösterir",
        "secenekC": "Dolum zamanını gösterir",
        "secenekD": "Bakım zamanını gösterir",
        "secenekE": "Garanti süresini gösterir",
        "soru": "Yangın söndürme cihazlarında bulunan manometre ne işe yarar?"
    },
    {
        "cevap": "A",
        "id": 57,
        "secenekA": "Tahliye",
        "secenekB": "Kurtarma",
        "secenekC": "Koruma",
        "secenekD": "Kaçırılma",
        "secenekE": "Tarama",
        "soru": "Yangın alarmına istinaden insanların yangın bölgesinden güvenli alanlara uzaklaştırılmasına ne denir?"
    },
    {
        "cevap": "D",
        "id": 58,
        "secenekA": "Acil çıkış kapıları",
        "secenekB": "Yangın kapıları",
        "secenekC": "Yangın merdiveni",
        "secenekD": "Asansör",
        "secenekE": "Genel merdiven",
        "soru": "Yangın bölgesinde hangi tahliye sistemi kullanılmaz?"
    },
    {
        "cevap": "A",
        "id": 59,
        "secenekA": "Yanma",
        "secenekB": "Yayılım",
        "secenekC": "Yangın",
        "secenekD": "Patlama",
        "secenekE": "Taşınım",
        "soru": "Isı, yanıcı madde ve oksijenin bir araya gelmesiyle meydana gelen kimyasal olaya nedir?"
    },
    {
        "cevap": "A",
        "id": 60,
        "secenekA": "Su",
        "secenekB": "Köpük",
        "secenekC": "Toprak",
        "secenekD": "Kuru kimyevi toz",
        "secenekE": "Karbondioksit",
        "soru": "Akaryakıt yangınlarının söndürülmesinde aşağıdaki söndürücülerin hangisi kesinlikle kullanılmamalıdır?"
    },
    {
        "cevap": "A",
        "id": 61,
        "secenekA": "Söndürme ekibi",
        "secenekB": "Kurtarma ekibi",
        "secenekC": "İlkyardım ekibi",
        "secenekD": "Koruma ekibi",
        "secenekE": "Teknik bakım ekibi",
        "soru": "Yangınlarda itfaiye olay yerine gelene kadar yangına ilk müdahaleyi yapan ekip aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 62,
        "secenekA": "Meskalin",
        "secenekB": "Esrar",
        "secenekC": "Bonzai",
        "secenekD": "LSD",
        "secenekE": "Morfin",
        "soru": "Aşağıdakilerden hangisi hayal gösteren narkotik maddelerden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 63,
        "secenekA": "Yürüme bozukluğu",
        "secenekB": "Çevresindeki insanların değerli eşyalarını ve paralarını çalmaya başlaması",
        "secenekC": "Solunum güçlüğü",
        "secenekD": "Kişiliğinde aniden ortaya çıkan ve sebebi açıklanamayan değişiklikler",
        "secenekE": "Burun akıntısı",
        "soru": "Aşağıdakilerden hangisi madde kullanımının psikolojik belirtilerinden birisidir?"
    },
    {
        "cevap": "D",
        "id": 64,
        "secenekA": "Söylediklerimi karşımdakiler kolayca anlayabiliyor mu",
        "secenekB": "Düşüncelerimi açık ve etkili bir biçimde belirtebiliyor muyum",
        "secenekC": "Tek düze mi, yoksa canlı ve hareketli bir biçimde konuşabiliyor muyum",
        "secenekD": "Anlattıklarımın önemine, değerine öncelikle karşımdakiler inanıyor mu",
        "secenekE": "Sözcükleri söylerken söyleyiş ve dil yanlışları yapıyor muyum",
        "soru": "Aşağıdakilerden hangisi konuşma güçlüğü çekip çekmediğimizi anlayabilmek için kendimize sorabileceğimiz sorulardan birisi değildir?"
    },
    {
        "cevap": "E",
        "id": 65,
        "secenekA": "Gürültü",
        "secenekB": "Kanal",
        "secenekC": "Mesaj",
        "secenekD": "Alıcı",
        "secenekE": "Dönüt",
        "soru": "Bir seminerde konuşmacı veya eğiticiye anlattığı konu hakkında söz alarak görüşlerini bildiren bir öğrenci hangi iletişim öğesini temsil etmiş olur?"
    },
    {
        "cevap": "A",
        "id": 66,
        "secenekA": "Kanal",
        "secenekB": "Kaynak",
        "secenekC": "Mesaj",
        "secenekD": "Alıcı",
        "secenekE": "Dönüt",
        "soru": "Bir eğitim ortamında eğiticinin hitabet ve ders işleme yöntemi hangi iletişim ögesini ifade eder?"
    },
    {
        "cevap": "D",
        "id": 67,
        "secenekA": "Duyarsızlık",
        "secenekB": "Alınganlık",
        "secenekC": "Kararsızlık",
        "secenekD": "Kendine güvenmek",
        "secenekE": "Benmerkezcilik (Bencillik)",
        "soru": "Aşağıdakilerden hangisi iletişim açısından engel teşkil eden durumlardan biri değildir?"
    },
    {
        "cevap": "B",
        "id": 68,
        "secenekA": "Öz güven",
        "secenekB": "Sempati",
        "secenekC": "Öz saygı",
        "secenekD": "Empati",
        "secenekE": "Ben dili",
        "soru": "Sen dili suçlayıcı ve eleştirel bir dil olmasına rağmen muhatap olunan kişi bundan rahatsız olmuyorsa konuşan kişi hangi iletişim unsurunu kullanıyordur?"
    },
    {
        "cevap": "B",
        "id": 69,
        "secenekA": "Karşıdaki kişiye cevap verme ve sorular sorma",
        "secenekB": "Karşıdaki kişiyi övme veya eleştirme",
        "secenekC": "Karşıdaki kişinin yerine kendini koyma",
        "secenekD": "Karşıdaki kişiyi doğru algılamaya çalışma",
        "secenekE": "Karşıdaki kişiyi anladığını sözlü/sözsüz ifade etme",
        "soru": "Aşağıdaki durumlardan hangisinde empatiden söz edilemez?"
    },
    {
        "cevap": "C",
        "id": 70,
        "secenekA": "İletişim süreklidir (her zaman her yerde)",
        "secenekB": "Sözcüklerle ve beden diliyle gerçekleşir",
        "secenekC": "Her zaman bilinçli olarak gerçekleşir",
        "secenekD": "İletişim kaynak ve alıcının aktif olduğu bir süreçtir",
        "secenekE": "İletişim meydana geldiği ortamdan etkilenir",
        "soru": "Aşağıdakilerden hangisi etkili iletişimin temel özelliklerinden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 71,
        "secenekA": "Eksikliklere değil sahip olunanlara odaklanma",
        "secenekB": "İş arkadaşlarıyla iletişimi kesme",
        "secenekC": "Dengeli ve sağlıklı beslenme",
        "secenekD": "Stres nedenlerini tanıma",
        "secenekE": "Egzersiz yapma",
        "soru": "Aşağıdakilerden hangisi stresle başa çıkma yollarından biri değildir?"
    },
    {
        "cevap": "A",
        "id": 72,
        "secenekA": "Etkin dinleme",
        "secenekB": "Savunucu dinleme",
        "secenekC": "Seçerek dinleme",
        "secenekD": "Yüzeysel dinleme",
        "secenekE": "Saplanmış dinleme",
        "soru": "Bir dinleyicinin, konuşmacı ve anlattıklarına odaklanmayıp, ilgi alanına giren konuları dinlemesi, duymak istediğini duyması, hemen her anlatım cümlesini kendisine bir eleştiri olarak algılaması hangi dinleme türüne bir örnek değildir?"
    },
    {
        "cevap": "C",
        "id": 73,
        "secenekA": "Sözlü iletişim",
        "secenekB": "Sözsüz iletişim",
        "secenekC": "Kitle iletişimi",
        "secenekD": "Yazılı iletişim",
        "secenekE": "Görsel iletişim",
        "soru": "“İletişim, kullanılan mesajın niteliğine ve iletişimin kimler arasında gerçekleştiğine göre olmak üzere farklı şekillerde sınıflandırılmaktadır.” Aşağıdakilerden hangisi iletişimin kimler arasında gerçekleştiğine ilişkin iletişim türleri arasında yer alır?"
    },
    {
        "cevap": "D",
        "id": 74,
        "secenekA": "İletişim",
        "secenekB": "Problem çözme",
        "secenekC": "Planlama",
        "secenekD": "Motivasyon",
        "secenekE": "PUKO döngüsü",
        "soru": "“Bireyin hareketlerinin arkasında bulunan ve psikoloji dilinde güdü adı verilen güçtür. Davranışa enerji sağlayan organizmanın içindeki ve çevredeki güçler olarak da tanımlanabilir” ifadesi aşağıdakilerden hangisini tanımlamaktadır?"
    },
    {
        "cevap": "E",
        "id": 75,
        "secenekA": "Sessiz iletişim",
        "secenekB": "Tek yönlü iletişim",
        "secenekC": "Enformatik iletişim",
        "secenekD": "Kişi içi iletişim",
        "secenekE": "Çift yönlü iletişim",
        "soru": "Bir yönetici, emir vermeden önce yönetimindeki çalışma arkadaşlarının düşünce ve fikirlerine önem veriyor, soru ve düşüncelerini paylaşıyor ise aşağıdaki hangi iletişim türü gerçekleşmiş olur?"
    },
    {
        "cevap": "A",
        "id": 76,
        "secenekA": "Anlamlı kalabalık",
        "secenekB": "Tesadüfi kalabalık",
        "secenekC": "Seyirci kalabalık",
        "secenekD": "İlgiye dayanan kalabalık",
        "secenekE": "Saldırgan kalabalık",
        "soru": "Cenaze töreninde mezarlığa gelen insanların oluşturduğu kalabalık türü aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 77,
        "secenekA": "Müzik aleti çalabilme",
        "secenekB": "Resim yapma",
        "secenekC": "Gözbebeğimizin şiddetli ışıkta küçülmesi",
        "secenekD": "Uçak kullanabilme",
        "secenekE": "Bisiklete binme",
        "soru": "Aşağıdakilerden hangisi sonradan kazanılan (öğrenilen) davranışlar arasında yer almaz?"
    },
    {
        "cevap": "A",
        "id": 78,
        "secenekA": "Sosyal etki",
        "secenekB": "Sosyal davranış",
        "secenekC": "İtaat",
        "secenekD": "Rıza gösterme",
        "secenekE": "Bilinçsiz davranış",
        "soru": "“Bir kişinin başkasından/başkalarından etkilenmesine ………. denir.” Boş bırakılan yere gelmesi gereken ifade aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 79,
        "secenekA": "Belirli ve ortak bir amaç için bir araya gelmişlerdir",
        "secenekB": "Hiçbir zaman yasa dışı davranışlarda bulunmazlar",
        "secenekC": "Aralarında sürekli bir etkileşim ve iletişim bulunur",
        "secenekD": "Çok değişik olaylardan dolayı meydana gelebilirler",
        "secenekE": "Bu tür gruplar genellikle yasalara saygılıdırlar",
        "soru": "“Anlamlı gruplar” için aşağıdakilerden hangisi söylenemez?"
    },
    {
        "cevap": "E",
        "id": 80,
        "secenekA": "Din kuralları",
        "secenekB": "Ahlak kuralları",
        "secenekC": "Görgü kuralları",
        "secenekD": "Hukuk kuralları",
        "secenekE": "Yazım kuralları",
        "soru": "Toplum halinde yaşayan insanların yerine getirmek zorunda oldukları ödevleri ve kullanacakları yetkileri gösteren kurallara “Toplumsal Davranış Kuralları” denilmektedir. Toplum hayatını düzenleyen çok çeşitli sosyal düzen kuralları bulunmaktadır. Bunlardan hangisi bu kurallardan değildir?"
    },
    {
        "cevap": "D",
        "id": 81,
        "secenekA": "Diyalog kurma",
        "secenekB": "İkna etme ve inandırıcı olma",
        "secenekC": "Kuvvet gösterme ve caydırıcı olma",
        "secenekD": "Grubu tahrik etmek",
        "secenekE": "Profesyonel olma ve provokasyona karşı tedbirli olma",
        "soru": "Toplumsal olaya müdahale ile görevlendirilen güvenlik görevlileri aşağıdaki davranışlardan hangisini yapmamalıdır?"
    },
    {
        "cevap": "B",
        "id": 82,
        "secenekA": "İrade zayıflığı",
        "secenekB": "Güçlü bir iradeye sahip olma",
        "secenekC": "Telkine açık olma",
        "secenekD": "Özenti",
        "secenekE": "Tesir altında kalma",
        "soru": "Kalabalıklara ve gruplara hakim olan psikolojik özellikler genel olarak sıralandığında aşağıdakilerden hangisi bunlar arasında yer almaz?"
    },
    {
        "cevap": "A",
        "id": 83,
        "secenekA": "Hat düzeni",
        "secenekB": "Çatı düzeni",
        "secenekC": "Kama düzeni",
        "secenekD": "Çember düzeni",
        "secenekE": "Sağa hat düzeni",
        "soru": "Üniversitede görevli Özel güvenlik sorumlusu Ali yasadışı kalabalığın rektörlük binasına yönelerek içeri girmek istemesi durumunda, bina ve rektörü korumak için aşağıda verilen müdahale düzenlerinden hangisini uygulaması gerekir?"
    },
    {
        "cevap": "C",
        "id": 84,
        "secenekA": "El bilek kası",
        "secenekB": "Kalça dış kası",
        "secenekC": "Boyun",
        "secenekD": "Kalça iç kası",
        "secenekE": "Baldır kası",
        "soru": "Görev alanında zor kullanma şartlarının oluşması sonucu copunu kullanmak zorunda kalan özel güvenlik görevlisi Mustafa, kendisine saldıran ve elinde herhangi bir saldırı aleti bulunmayan şahsın vücudunun hangi bölgesine vurmamalıdır?"
    },
    {
        "cevap": "C",
        "id": 85,
        "secenekA": "Söylem ve eylem birliğinin oluşması",
        "secenekB": "Duygusal hareket etme eğiliminin artması",
        "secenekC": "Bilinçli hareket ve davranışların artmaya başlaması",
        "secenekD": "Düşüncelerin ve akla gelenlerin hemen davranışa dönüştürülmesi isteği",
        "secenekE": "Bastırılmış duygu ve düşüncelerin ortaya çıkması",
        "soru": "Kitle ile birlikte hareket eden bireylerde aşağıda ifade edilen durumlardan hangisi görülmez?"
    },
    {
        "cevap": "C",
        "id": 86,
        "secenekA": "I, II, III",
        "secenekB": "II, III",
        "secenekC": "I, II, IV",
        "secenekD": "II, III, IV",
        "secenekE": "I, III, IV",
        "soru": "Aşağıda verilenlerden hangileri koruyucu güvenlik ilkelerinden biridir? I- Sistemli ve hızlı olmak II- Sağduyulu olmak III- Rutin işler yapmak IV- Gizliliğe riayet etmek"
    },
    {
        "cevap": "D",
        "id": 87,
        "secenekA": "Koruma konusunda uzman olmalı",
        "secenekB": "Liderlik ve yöneticilik vasfına sahip olmalı",
        "secenekC": "Otoriter ve kendinden emin olmalı",
        "secenekD": "Plansız çalışmalı",
        "secenekE": "En az bir yabancı dil bilmeli",
        "soru": "Aşağıdakilerden hangisi, koruma amirinin özelliklerinden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 88,
        "secenekA": "Disiplinli olmalıdır",
        "secenekB": "25-35 yaş grubunda olmalıdır",
        "secenekC": "İlk yardım bilgisi olmalıdır",
        "secenekD": "Silahını çok iyi kullanmalı ve atışları iyi olmalıdır",
        "secenekE": "Sır tutmasını bilmelidir",
        "soru": "Aşağıdakilerden hangisi, koruma görevlilerinin özeliklerinden biri değildir?"
    },
    {
        "cevap": "C",
        "id": 89,
        "secenekA": "Bilgi toplama",
        "secenekB": "Saldırı",
        "secenekC": "Planlama",
        "secenekD": "Kaçış",
        "secenekE": "Hedef seçimi",
        "soru": "Terör eylemlerinde nereye, ne zaman, ne çeşit silah veya patlayıcı ile saldırı yapılacağı konusu terörist saldırıların safhalarından hangisini tanımlar?"
    },
    {
        "cevap": "D",
        "id": 90,
        "secenekA": "Korunan kişinin özellikleri",
        "secenekB": "Korunan kişinin talepleri",
        "secenekC": "Koruma yapılan mekânın özellikleri",
        "secenekD": "Topluluğun arzu ve istekleri",
        "secenekE": "Sahip olunan personel sayısı ve mevcut kaynaklar",
        "soru": "Kişi koruma hizmeti ifa edilirken aşağıdaki maddelerden hangisi göz önünde bulundurulmaz?"
    },
    {
        "cevap": "E",
        "id": 91,
        "secenekA": "İnsanların yüzüne",
        "secenekB": "İnsanların eşkâline",
        "secenekC": "İnsanların kıyafetine",
        "secenekD": "İnsanların gözlerine",
        "secenekE": "İnsanların ellerine",
        "soru": "Korunan kişinin tören alanında karşılanması esnasında bıçaklı saldırı olabileceğini haber alan güvenlik personeli kalabalıkta öncelikle neye dikkat etmelidir?"
    },
    {
        "cevap": "B",
        "id": 92,
        "secenekA": "İkamet giriş ve çıkışları",
        "secenekB": "Havalimanlarında uçağa binerken",
        "secenekC": "Araca binerken veya inerken",
        "secenekD": "Trafik ışıklarında (özellikle kırmızı ışıkta beklerken)",
        "secenekE": "İş yeri giriş ve çıkışları",
        "soru": "Korunan kişilere karşı saldırıların en az olduğu yer aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 93,
        "secenekA": "Öncü istihbarat çalışması",
        "secenekB": "Temel koruma prensibi",
        "secenekC": "Koruma halkaları",
        "secenekD": "Konut koruma",
        "secenekE": "Özel koruma",
        "soru": "“VIP’e (Korunan Önemli Kişi) gelebilecek saldırının gerçekleşmesini önlemek, gerçekleşmesi halinde ise kaybı en aza indirmek için kademeli güvenlik sistemi oluşturulması” cümlesi ile açıklanan tedbir şekli aşağıdaki ifadelerden hangisinde doğru ifade edilmiştir?"
    },
    {
        "cevap": "C",
        "id": 94,
        "secenekA": "Suikast yapılacak hedefin seçimi",
        "secenekB": "Suikast öncesinde keşif yapılması",
        "secenekC": "Suikast sonrasında olay yerindeki delilleri korumak",
        "secenekD": "Suikast sonrasında olay yerinden kaçış",
        "secenekE": "Planlama",
        "soru": "Aşağıdakilerden hangisi, eylemciler için suikastın safhalarından sayılmaz?"
    },
    {
        "cevap": "B",
        "id": 95,
        "secenekA": "Çalışma ve Sosyal Güvenlik Bakanlığı",
        "secenekB": "İçişleri Bakanlığı ve Valilikler",
        "secenekC": "Belediyeler",
        "secenekD": "Milli Eğitim Bakanlığı",
        "secenekE": "Gelir İdaresi Başkanlığı",
        "soru": "Özel güvenlik hizmetleri kapsamında özel güvenlik birimleri, şirketleri ve eğitim kurumlarını 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna göre denetlemeye yetkili makamlar aşağıdakilerin hangisinde belirtilmiştir?"
    },
    {
        "cevap": "B",
        "id": 96,
        "secenekA": "Araç ile ilgili herhangi bir işlem yapmaz",
        "secenekB": "KAAN EGM Mobil Uygulamasını kullanarak şüpheli araç hakkında genel kolluğa derhal bilgi verir",
        "secenekC": "Cumhurbaşkanlığı İletişim Merkezi’ne mail atarak bilgi verir",
        "secenekD": "Nöbetçi Cumhuriyet Savcısına derhal bilgi verir",
        "secenekE": "Alo 174 ihbar hattını arayarak bilgi verir",
        "soru": "Tarım ve Orman Bakanlığı kontrol noktasında gece vardiyasında görevli özel güvenlik görevlisi İsmail, Bakanlık çevresinde bir aracın birkaç defa dolaştığını fark ederek durumundan şüphelenmesi üzerine yapması beklenen doğru davranış aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 97,
        "secenekA": "1412 sayılı Ceza Muhakemeleri Usulü Kanununa",
        "secenekB": "5237 sayılı Türk Ceza Kanununa",
        "secenekC": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna",
        "secenekD": "4458 sayılı Gümrük Kanununa",
        "secenekE": "4721 sayılı Medeni Kanuna",
        "soru": "Kişi koruma görevini yerine getiren özel güvenlik görevlisi Metin, korumakla yükümlü olduğu iş adamının aynı zamanda aile bireylerinin özel işlerini de yerine getirmektedir. Bu durumda hangi kanuna aykırı hareket etmektedir?"
    },
    {
        "cevap": "D",
        "id": 98,
        "secenekA": "EGM Güvenlik Daire Başkanlığı",
        "secenekB": "EGM Asayiş Daire Başkanlığı",
        "secenekC": "Türk Polis Teşkilatını Güçlendirme Vakfı",
        "secenekD": "EGM Özel Güvenlik Denetleme Başkanlığı",
        "secenekE": "Ticaret Bakanlığı İç Ticaret Genel Müdürlüğü Şirketler Daire Başkanlığı",
        "soru": "Özel güvenlik şirketleri ve eğitim kurumları ile il özel idaresi ve belediye şirketlerinin faaliyet izin belgesi (kurucu, temsilci ve yönetici) başvurularına ilişkin sekreterya iş ve işlemleri aşağıdakilerden hangisi tarafından yerine getirilir?"
    },
    {
        "cevap": "E",
        "id": 99,
        "secenekA": "ÖGNET",
        "secenekB": "ÖZGE",
        "secenekC": "PATBİS",
        "secenekD": "ASİP",
        "secenekE": "UYAP",
        "soru": "Aşağıdaki projelerden hangisi Özel Güvenlik Denetleme Başkanlığınca hazırlanan projelerden değildir?"
    },
    {
        "cevap": "C",
        "id": 100,
        "secenekA": "Suç Araştırma Raporlama Programı (SARP)",
        "secenekB": "Kadın Destek Uygulaması (KADES)",
        "secenekC": "Özel Güvenlik Bilgi Sistemi Otomasyonu (ÖGNET)",
        "secenekD": "Patlayıcı ve Silah Bilgi Sistemi (PATBİS)",
        "secenekE": "Ateşli Silahlar Projesi (ASİP)",
        "soru": "Özel güvenlik hizmetlerinin uygulanması ile ilgili iş ve işlemlerin, yerine getirilmesinde kullanılan fiziki ve beşeri unsurların en aza indirilerek bürokrasi ve kırtasiyeciliğin önlenmesi ile daha hızlı ve etkin bir şekilde yerine getirilmesi, özel güvenlik hizmetleri ile ilgili bütün bilgilere online olarak erişilebilmesi ve ilgili kişiler tarafından gerekli işlemlerin yapılabilmesi ve mevcut durumun ölçülebilir ve kontrol edilebilir hale getirilmesi amacıyla hayata geçirilen proje aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 101,
        "secenekA": "III – II – I – IV",
        "secenekB": "I – II – IV – III",
        "secenekC": "II – IV – I – III",
        "secenekD": "III – I – IV – II",
        "secenekE": "IV – II – III – I",
        "soru": "I - Sürgü içerisindeki yerine getiren yayı çıkart II - Sürgü tutucu pime arkadan baskı yaparak çıkart III - Şarjörü çıkart IV - Sürgü içerisindeki namluyu çıkart Yukarıda verilen maddelerden tabancaların sökülmesi esnasında takip edilmesi gereken doğru sıralama aşağıdakilerden hangisinde yer almaktadır?"
    },
    {
        "cevap": "A",
        "id": 102,
        "secenekA": "Atış esnasında kurma kolu sürgü ile birlikte hareket eder",
        "secenekB": "Namlunun üst kısmında başka bir bölgeye yerleştirilmiştir",
        "secenekC": "Silah doldurulduktan sonra, atış esnasında hiçbir fonksiyonu yoktur",
        "secenekD": "Silahı elle doldurma ve kurmak için kullanılır",
        "secenekE": "Kurma kolu geride takılı bırakıldığında, gövde ile birlikte namlu, mekanizma ve iğne grubunu kilitleyerek emniyeti sağlar",
        "soru": "MP-5 makineli tabancanın kurma kolu parçası ile ilgili olarak aşağıda yer alan bilgilerden hangisi doğru değildir?"
    },
    {
        "cevap": "C",
        "id": 103,
        "secenekA": "Şiş",
        "secenekB": "Plastik çubuk",
        "secenekC": "Harbi",
        "secenekD": "Kontrol çubuğu",
        "secenekE": "Ahşap çubuk",
        "soru": "Ateşli silahların namlusunu temizlemek için ucuna bez ve fırça takılabilen alete ne ad verilir?"
    },
    {
        "cevap": "E",
        "id": 104,
        "secenekA": "Silah ölü bir noktaya çevrilir",
        "secenekB": "Şarjör çıkartılır",
        "secenekC": "Sürgü çekilerek fişek yatağı kontrol edilir",
        "secenekD": "Güvenli bölgeye boş tetik düşürülür",
        "secenekE": "İlk önce sürgü tutucu pimi çıkarılır",
        "soru": "Hangisi silah sökülürken dikkat edilecek hususlardan değildir?"
    },
    {
        "cevap": "B",
        "id": 105,
        "secenekA": "Gez",
        "secenekB": "Şarjör",
        "secenekC": "Göz",
        "secenekD": "Arpacık",
        "secenekE": "Hedef",
        "soru": "Aşağıdakilerden hangisi nişan hattında bulunmaz?"
    },
    {
        "cevap": "C",
        "id": 106,
        "secenekA": "Silah her zaman için boş olduğu bilinse dahi canlı hedefe doğrultulmamalıdır",
        "secenekB": "Genel kural olarak zorunlu olmadıkça, fişek yatağına fişek sürülmemelidir",
        "secenekC": "Silah resmi kıyafetle dahi kılıfsız olarak taşınmalıdır",
        "secenekD": "Kullanıcılar silahlarını iyi tanımalı, teknik özelliklerinden bilgi sahibi olmalıdır",
        "secenekE": "Silahın doldurulması veya boşaltılması gerektiğinde her zaman için silahın namlusu ölü noktaya çevrili olmalıdır",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlisinin, silahlı görev yaparken uyması gereken temel güvenlik kurallarından değildir?"
    },
    {
        "cevap": "B",
        "id": 107,
        "secenekA": "Yıllık bakım",
        "secenekB": "Altı aylık bakım",
        "secenekC": "Haftalık bakım",
        "secenekD": "Atış öncesi bakım",
        "secenekE": "Atış sonrası bakım",
        "soru": "Hangisi silah bakım periyotlarından değildir?"
    },
    {
        "cevap": "D",
        "id": 108,
        "secenekA": "Tetik arızalı olabilir",
        "secenekB": "Fişek arızalı olabilir",
        "secenekC": "İğne kırık olabilir",
        "secenekD": "Tırnak arızalı olabilir",
        "secenekE": "Emniyet kapalı olabilir",
        "soru": "Aşağıdakilerden hangisi silahın ateş almamasının nedenlerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 109,
        "secenekA": "Kimyasal silah",
        "secenekB": "Ateşsiz silah",
        "secenekC": "Ateşli silah",
        "secenekD": "Silah",
        "secenekE": "Biyolojik silah",
        "soru": "Uzaktan veya yakından, canlıları öldürebilen, yaralayan, etkisiz bırakan, canlı organizmaları hasta eden, cansızları parçalayan, yok eden araç ve aletlerin tümüne ………….denir?"
    },
    {
        "cevap": "D",
        "id": 110,
        "secenekA": "Gez",
        "secenekB": "Arpacık",
        "secenekC": "Tırnak",
        "secenekD": "Tetik",
        "secenekE": "İğne",
        "soru": "Aşağıdaki parçalardan hangisi yarı otomatik tabancaların sürgü bölümünde yer almaz?"
    },
    {
        "cevap": "C",
        "id": 111,
        "secenekA": "Karşılıklı iki set arasındaki mesafeye çap denir",
        "secenekB": "Kilitleme dişleri atış sırasında namlu ile sürgüyü birbirine sabitlemeye yarar",
        "secenekC": "Fişeğin, hazneden fişek yatağına geçerken izlediği yola rayyür denir",
        "secenekD": "İğnenin kırık olması durumunda fişek ateşlenmez",
        "secenekE": "Gez sürgünün üzerinde ve en gerisindedir. Nişan almada çok önemlidir",
        "soru": "Aşağıdaki seçeneklerden hangisinde silahlar ile ilgili ifade doğru değildir?"
    },
    {
        "cevap": "E",
        "id": 112,
        "secenekA": "İlk dolduruşun kullanan tarafından, müteakip doldurma ve boşaltmanın silah tarafından yapıldığı ve her tetik çekilişte tek mermi atan silahtır",
        "secenekB": "Seyyar dipçik ve dürbün takılabilen silahtır",
        "secenekC": "İlk dolduruş ve müteakip dolduruşların silah tarafından yapıldığı silahtır",
        "secenekD": "Her dolduruşun kullanan tarafından yapıldığı silahtır",
        "secenekE": "Dolduruşu atıcı tarafından ilk kez yapıldıktan sonra tetiğin tekrar çekilmesine gerek kalmadan tetiğe basılı tutmak kaydıyla şarjördeki tüm fişeklerin atılabildiği silahtır",
        "soru": "Özel güvenlik görevlisi Kemal'in görev esnasında kullanmış olduğu ''Tam otomatik'' silahın tanımı aşağıdakilerden hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 113,
        "secenekA": "Horoz emniyeti",
        "secenekB": "Fişek yatağı emniyeti",
        "secenekC": "İkaz pimi emniyeti",
        "secenekD": "Kabza emniyeti",
        "secenekE": "Şarjör emniyeti",
        "soru": "Aşağıdakilerden hangisi yarı otomatik tabancaların emniyet tertibatlarından değildir?"
    },
    {
        "cevap": "C",
        "id": 114,
        "secenekA": "Darbeli sistem",
        "secenekB": "Vurmalı iğneli sistem",
        "secenekC": "Horozlu iğneli sistem",
        "secenekD": "İğneli sistem",
        "secenekE": "Horozlu sistem",
        "soru": "Tetiğin çekilmesiyle tetik manivelası sayesinde kurulu vaziyetten kurtulan horozun iğneye, iğnenin de kapsüle darbe yapması sonucu ateşlemenin gerçekleşmesini sağlayan ateşleme sistemine ne ad verilir?"
    },
    {
        "cevap": "E",
        "id": 115,
        "secenekA": "Çekirdeğin hedefine dönerek gitmesini ve hızlanmasını sağlar",
        "secenekB": "Şarjörden fişek yatağına fişek sürülmesini engeller",
        "secenekC": "Namluyu kilitleyerek emniyete alıp hareket etmesini engeller",
        "secenekD": "Horozun ateşleme iğnesine düzgün olarak vurmasına sebep olur",
        "secenekE": "Sürgünün atış sırasında oluşan basınçla geriye gelmesinden sonra ileriye gitmesini sağlar",
        "soru": "Özel Güvenlik Görevlisi Mahmut'un kullandığı silahtaki yerine getiren yayın görevi aşağıda bulunan şıkların hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "C",
        "id": 116,
        "secenekA": "Namlu ölü noktadan başka bir yöne asla çevrilmemelidir",
        "secenekB": "Şarjör tabancadan çıkartılmalıdır",
        "secenekC": "Namlunun ucundan içeri bakılarak fişek kontrol edilmelidir",
        "secenekD": "Fişek yatağındaki fişek çıkarılmalıdır",
        "secenekE": "Çıkartılan fişeğin patlama olasılığı düşünülerek hareket edilmelidir",
        "soru": "Atış esnasında tabancanın iğnesi kapsüle darbe yaptığı halde patlama oluşmamışsa aşağıda verilen şıklardan hangisinin yapılması doğru değildir?"
    },
    {
        "cevap": "A",
        "id": 117,
        "secenekA": "Tırnak veya tırnak yayı kırıktır",
        "secenekB": "Şarjör iyi takılmamıştır",
        "secenekC": "İğne kırıktır",
        "secenekD": "Şarjör ağzı kenarları deforme olmuştur",
        "secenekE": "İğne yayı esnekliğini kaybetmiştir",
        "soru": "Boş kovan dışarı atılmıyor ise sebebi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 118,
        "secenekA": "Gövdenin altında",
        "secenekB": "Namlu ağzında",
        "secenekC": "Fişek yatağı gerisinde",
        "secenekD": "Sürgü üzerinde",
        "secenekE": "Horozun altında",
        "soru": "Yivli setli silahlarda Rampa nerede bulunur?"
    },
    {
        "cevap": "B",
        "id": 119,
        "secenekA": "Top yuvaları",
        "secenekB": "Çıkarıcı yıldızı",
        "secenekC": "Dirsekli kurs",
        "secenekD": "Horoz örsü",
        "secenekE": "Top kilidi",
        "soru": "Toplu tabancalarda (Revolverlerde) tırnak vazifesini hangi parça görür?"
    },
    {
        "cevap": "E",
        "id": 120,
        "secenekA": "Fişekteki barutun nemlenmesi",
        "secenekB": "İğnenin kırık olması",
        "secenekC": "Horozun kırık olması",
        "secenekD": "Tırnağın kırık olması",
        "secenekE": "Gerdelin arızalı olması",
        "soru": "Atış yapan özel güvenlik görevlisi Mustafa silahın şarjöründeki tüm fişekleri atmasına rağmen, silahının sürgüsünün geride kalmamasının nedeni aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 121,
        "secenekA": "Nişan aldıktan sonra tetiği ezerek yavaşça düşürür",
        "secenekB": "Atış esnasında nefesini ayarlar",
        "secenekC": "Hedefi görür görmez süratle tetiği düşürür",
        "secenekD": "Göz -gez -arpacık prensibiyle nişan alır",
        "secenekE": "Duruş pozisyonunu en uygun şekilde alır",
        "soru": "Temel atış tekniklerini bilen özel güvenlik görevlisi Murat için aşağıdakilerden hangi ifade yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 122,
        "secenekA": "Kriminoloji",
        "secenekB": "Balistik",
        "secenekC": "Olay Yeri İnceleme",
        "secenekD": "Kriminalistik",
        "secenekE": "Grafoloji",
        "soru": "Ateşli silahlarda fişeğin ateşlenmesiyle; fişek yatağı ve namluda meydana gelen basınç- ısı değişimlerini, mermi çekirdeğinin namlu içerisindeki ivmeli hareketini, mermi çekirdeğinin havadaki hareketini mermi çekirdeğinin hedef üzerindeki etkilerini, inceleyen bilim dalının adı nedir?"
    },
    {
        "cevap": "D",
        "id": 123,
        "secenekA": "Yerine getiren yay kırılmıştır",
        "secenekB": "Çıkarıcı kırıktır veya arızalıdır",
        "secenekC": "İğne kırılmıştır",
        "secenekD": "Şarjörde bulunan fişek bitmiştir",
        "secenekE": "Fişekteki barutun az olmasından dolayı basınç geri tepmeyi yeterince sağlamamıştır",
        "soru": "Poligonda atış yapan Özel güvenlik görevlisi Hamza'nın tabancasının sürgüsü atış yaptıktan sonra geride kalmışsa bunun sebebi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 124,
        "secenekA": "Tetik parmağı atış haricinde tetik korkuluğunun dışında olmalıdır",
        "secenekB": "Patlayıcı üretim tesislerinde görev yapan özel güvenlik görevlileri nöbet bitimi havaya tek el ateş etmelidir",
        "secenekC": "Özel güvenlik görevlileri nöbet değişimi silahı teslim alırken silahta fişek yatağı dolu olduğunu kabul etmelidir",
        "secenekD": "Değerli eşya ve para naklinde görevlendirilen özel güvenlik görevlileri taşımış oldukları makinalı tabancıları ölü noktaya çevirerek seyahat etmelidir",
        "secenekE": "Özel güvenlik görevlileri görevleri boyunca kullandıkları veya rastladıkları tüm silahları dolu olarak kabul etmelidir",
        "soru": "Aşağıdakilerden hangisi, silahlı özel güvenlik görevlilerinin uyması gereken emniyet kurallarından değildir?"
    },
    {
        "cevap": "D",
        "id": 125,
        "secenekA": "Ateşleme Tertibatı",
        "secenekB": "Nişan Tertibatı",
        "secenekC": "Emniyet Tertibatı",
        "secenekD": "Fişek Verme Tertibatı",
        "secenekE": "Kovan Atma Tertibatı",
        "soru": "Silahların, sürekli olarak fişeklerin fişek yatağına sürülmesini sağlayan tertibatıdır. Otomatik tabancalarda fişek ateşlendikten sonra, barut gazının basıncı ile kapak takımı (sürgü) geriye gelirken, yerine getiren yay sıkışır, sıkışan yay normal haline gelirken kapak takımını (sürgü) da ileriye doğru normal durumuna getirir ve şarjörün en üst kısmında bulunan fişeği, rampadan kaydırarak fişek yatağına iter. Açıklaması yapılan silah tertibatı aşağıdakilerden hangisidir?"
    }
]