[
    {
        "cevap": "A",
        "id": 1,
        "secenekA": "Görevin ve işyerinin özelliği",
        "secenekB": "Coğrafi konum",
        "secenekC": "mevsim koşulları",
        "secenekD": "Kamu ya da özel sektörde çalışılması",
        "secenekE": "Özel güvenlik görevlisinin isteği",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre özel güvenlik görevlisinin sivil kıyafetle görev yapmasına aşağıdakilerden hangi sebeple izin verilebilir?"
    },
    {
        "cevap": "A",
        "id": 2,
        "secenekA": "Özel güvenlik mali sorumluluk sigortası",
        "secenekB": "Özel hayat sigortası",
        "secenekC": "Özel güvenlik iş sigortası",
        "secenekD": "Özel güvenlik maddi sorumluluk sigortası",
        "secenekE": "Özel güvenlik zorunlu mali mensubiyet sigortası",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre, istihdam edilen özel güvenlik görevlilerinin üçüncü kişilere verebileceği zararların karşılanması amacıyla özel hukuk tüzel kişileri ve özel güvenlik şirketlerinin yaptırmak zorunda oldukları sigorta aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 3,
        "secenekA": "Suç işlediği kişinin cinsiyeti",
        "secenekB": "Görev yaptığı yerin özelliği",
        "secenekC": "Suçun işlendiği zaman",
        "secenekD": "İşlenen suçun göreviyle bağlantılı olması",
        "secenekE": "Suçun işleniş şekli",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre özel güvenlik görevlisinin işlediği suçtan dolayı “kamu görevlisi gibi” cezalandırılmasının nedeni aşağıdakilerden hangisidir"
    },
    {
        "cevap": "C",
        "id": 4,
        "secenekA": "Faaliyet iznini almadan özel güvenlik faaliyetinde bulunulması",
        "secenekB": "Özel güvenlik iznini almadan özel güvenlik görevlisi istihdam edilmesi",
        "secenekC": "Çalışma izni verilmeyen kişilerin silahlı özel güvenlik görevlisi olarak çalıştırılması",
        "secenekD": "Faaliyet iznini almadan özel güvenlik eğitimi verildiğinin ilan edilmesi veya reklam yapılması",
        "secenekE": "Özel güvenlik mali sorumluluk sigortasını yaptırmadan özel güvenlik görevlisi istihdam edilmesi",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre aşağıdakilerden hangisinde ceza bir kat artırılır?"
    },
    {
        "cevap": "D",
        "id": 5,
        "secenekA": "Suça el koymak",
        "secenekB": "Suçun devamını önlemek",
        "secenekC": "Şüpheliyi tespit ederek yakalamak",
        "secenekD": "Olay yeri ile suç delillerini incelemek",
        "secenekE": "Olay yerini korumak",
        "soru": "“Özel güvenlik görevlileri, görev alanında bir suçla karşılaştığında suça el koymak, suçun devamını önlemek, olay yerini korumak, olay yeri ile suç delillerini incelemek, şüpheliyi tespit ederek yakalamak ve yetkili genel kolluğa teslim etmekle görevli ve yetkilidir.” cümlesindeki görev ve yetkilerden hangisi yanlış olarak ifade edilmiştir?"
    },
    {
        "cevap": "B",
        "id": 6,
        "secenekA": "İlgili branşta çalışmaya yetkili olan sigorta şirketine",
        "secenekB": "Özel güvenlik görevlisi istihdam eden kişi, kurum, kuruluş veya şirket yetkililerine",
        "secenekC": "Özel güvenlik görevlisine",
        "secenekD": "İl özel güvenlik komisyonuna",
        "secenekE": "Özel güvenlik hizmeti satın alan kişi, kurum veya kuruluş yetkililerine",
        "soru": "Özel güvenlik mali sorumluluk sigortasının yaptırılmaması halinde ceza kime verilir?"
    },
    {
        "cevap": "E",
        "id": 7,
        "secenekA": "Yaş",
        "secenekB": "Eğitim",
        "secenekC": "Vatandaşlık",
        "secenekD": "Sağlık",
        "secenekE": "Askerlik",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlisi olmak isteyenlerde aranan şartlardan biri değildir?"
    },
    {
        "cevap": "D",
        "id": 8,
        "secenekA": "Yangın gibi durumlarda ve imdat istenmesi halinde görev alanındaki işyerlerine girebilir",
        "secenekB": "Aramalar sırasında suç teşkil etmemekle birlikte tehlike doğurabilecek eşyayı emanete alabilir",
        "secenekC": "Koruma ve güvenliğini sağladıkları alanlara girmek isteyenleri duyarlı kapıdan geçirebilir",
        "secenekD": "Görev alanında, haklarında yakalama emri bulunan kişileri gözaltına alabilir",
        "secenekE": "Toplantı, konser, spor müsabakası, sahne gösterileri ve benzeri etkinliklerde kimlik sorabilir",
        "soru": "Özel güvenlik görevlilerinin yetkileri ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "C",
        "id": 9,
        "secenekA": "Talih oyunları işletmelerinde silahlı özel güvenlik görevlisi çalıştırılmasına izin verilebilir",
        "secenekB": "Özel güvenlik görevlileri, sahne gösterileri ve benzeri etkinliklerde silahlı olarak görev yapabilir",
        "secenekC": "Özel güvenlik görevlileri 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’da sayılan hallerde silahlarını görev alanı dışına çıkarabilir",
        "secenekD": "Koruma ve güvenlik hizmetinde kullanılacak silah ve teçhizat, özel güvenlik görevlisi tarafından temin edilir",
        "secenekE": "İlgili il valisinin kararı ve İçişleri Bakanının onayı ile silah alma, bulundurma ve taşıma izni verilebilir",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlisinin silah bulundurma ve taşıması ile ilgili olarak doğrudur?"
    },
    {
        "cevap": "A",
        "id": 10,
        "secenekA": "Mülki idare amirine",
        "secenekB": "Özel güvenlik hizmetinin yürütüldüğü yerden sorumlu genel kolluk birimine",
        "secenekC": "Özel güvenlik şirketi yöneticisine",
        "secenekD": "Kişi, kurum veya kuruluş yetkilisine",
        "secenekE": "Belediye başkanına",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre özel güvenlik hizmetinin verildiği yerlerde ek önlemler aldırma yetkisi kime aittir?"
    },
    {
        "cevap": "B",
        "id": 11,
        "secenekA": "Özel güvenlik şirketlerince kullanılacak üniforma ve üniformayı tamamlayan unsurlar ile teçhizatı onaylamak",
        "secenekB": "Amacı dışında faaliyet gösteren veya suç kaynağına dönüşen alarm izleme merkezlerinin yeterlilik belgesini iptal etmek",
        "secenekC": "Özel güvenlik eğitim kurumlarına faaliyet izni vermek",
        "secenekD": "Ücreti karşılığında özel güvenlik eğitimi vermek",
        "secenekE": "Özel güvenlik şirketlerine faaliyet izni vermek",
        "soru": "Aşağıdakilerden hangisi Valilik tarafından yerine getirilir?"
    },
    {
        "cevap": "C",
        "id": 12,
        "secenekA": "Kimlik tespiti yapma",
        "secenekB": "İfade alma",
        "secenekC": "Yakalama",
        "secenekD": "Parmak izi ve fotoğraf alma",
        "secenekE": "Gözaltına alma",
        "soru": "Aşağıda sayılan genel kolluk yetkilerinden hangisi özel güvenlik görevlileri tarafından da kullanılır?"
    },
    {
        "cevap": "E",
        "id": 13,
        "secenekA": "Bir yıl süreyle özel güvenlik alanında görev alamama",
        "secenekB": "Hapis ve adli para cezası",
        "secenekC": "Hapis cezası",
        "secenekD": "Adli para cezası",
        "secenekE": "İdari para cezası",
        "soru": "Özel güvenlik görevlisinin 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’da belirtilen koruma ve güvenlik hizmetleri dışında başka bir işte çalıştırılması halinde aşağıdaki yaptırımlardan hangisi uygulanır?"
    },
    {
        "cevap": "A",
        "id": 14,
        "secenekA": "Vali",
        "secenekB": "Vali yardımcısı",
        "secenekC": "İl emniyet müdürlüğü temsilcisi",
        "secenekD": "İl jandarma komutanlığı temsilcisi",
        "secenekE": "Ticaret odası başkanlığı ve sanayi odası başkanlığı temsilcileri",
        "soru": "İl özel güvenlik komisyonunda aşağıdakilerden hangisi yer almaz?"
    },
    {
        "cevap": "C",
        "id": 15,
        "secenekA": "Beş yılda bir iş akdini yenilemesi",
        "secenekB": "Beş yılda bir özel güvenlik temel eğitimi alması",
        "secenekC": "Beş yılda bir özel güvenlik yenileme eğitimi alması",
        "secenekD": "Kesintisiz beş yıl özel güvenlik görevlisi veya yönetici olarak çalışması",
        "secenekE": "Beş yılda bir hastaneden veya herhangi bir sağlık kuruluşundan sağlık raporu alması",
        "soru": "Özel güvenlik görevlileri ile yöneticilerin kimlik kartlarının yenilenebilmesi ile ilgili aşağıdakilerden hangisi zorunludur?"
    },
    {
        "cevap": "A",
        "id": 16,
        "secenekA": "Kimlik sorma",
        "secenekB": "İşyeri ve konutlara girme",
        "secenekC": "Emanete alma",
        "secenekD": "Zor kullanma",
        "secenekE": "Olay yerini koruma",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun ile özellikle konser, spor müsabakası, sahne gösterileri ve benzeri etkinlikler, cenaze ve düğün törenleri, hava meydanı, liman, gar, istasyon ve terminal gibi toplu ulaşım tesislerinde kişilerin üstlerinin dedektörle aranması, duyarlı kapıdan geçirilmesi, eşyaların x-ray cihazı veya benzeri güvenlik sistemlerinden geçirilmesi ile birlikte kişilerin kontrolü amacıyla özel güvenlik görevlilerine verilen bütünleşik yetki aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 17,
        "secenekA": "Ateşli silahlar, devir teslim ve rapor defterine kaydedilerek imza karşılığı devir teslim edilir",
        "secenekB": "Ateşli silahlar, ilgili kişi, kurum veya kuruluşun silah demirbaş defterine kaydedilir",
        "secenekC": "Ateşli silahlar, silahlı özel güvenlik kimlik kartına sahip özel güvenlik görevlileri tarafından görevde taşınabilir",
        "secenekD": "Ateşli silahlara özel güvenlik görevlisi adına silah taşıma ruhsatı düzenlenir",
        "secenekE": "Ateşli silahlar, 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’da belirtilen istisnalar dışında görev alanı dışına çıkarılamaz",
        "soru": "Özel güvenlik hizmetlerinde kullanılan ateşli silahlar ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 18,
        "secenekA": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun hükümlerinin yerine getirilip getirilmediği",
        "secenekB": "Özel Güvenlik Hizmetlerine Dair Kanunun Uygulanmasına İlişkin Yönetmelik hükümlerinin yerine getirilip getirilmediği",
        "secenekC": "Özel güvenlik mevzuatındaki yasak uygulama ve davranışların bulunup bulunmadığı",
        "secenekD": "Hizmet binalarının yapım, bakım, onarımlarının usulüne uygun yapılıp yapılmadığı",
        "secenekE": "Amacı dışında faaliyet gösterilip gösterilmediğini",
        "soru": "Aşağıdakilerden hangisi, İçişleri Bakanlığı ve il valiliklerinin özel güvenlikle ilgili denetimi kapsamında değildir?"
    },
    {
        "cevap": "C",
        "id": 19,
        "secenekA": "I, III",
        "secenekB": "I, V",
        "secenekC": "IV, V",
        "secenekD": "III, IV",
        "secenekE": "I, II, III, IV, V",
        "soru": "Verilecek özel güvenlik hizmetinin gereği, ateşli silah bulundurulması ve taşınması gerekiyorsa il özel güvenlik komisyonu aşağıda belirtilenlerden hangilerine izin verebilir? I. Roketatar II. Keskin nişancı tüfeği III. Patlayıcı madde IV. Av tüfeği V. Uzun namlulu silah"
    },
    {
        "cevap": "E",
        "id": 20,
        "secenekA": "Uygulamanın başlaması için izin alınırken süre talep edilir, bu süre sonunda uygulama kendiliğinden sona erer",
        "secenekB": "Uygulamayı talep eden kişi veya kuruluş tarafından sonlandırılır",
        "secenekC": "İl özel güvenlik komisyonu tarafından verilen süre bitiminde sonlandırılır",
        "secenekD": "Mülki idare amiri tarafından gerekli görüldüğünde sonlandırılır",
        "secenekE": "Uygulamayı talep eden kişi veya kuruluş tarafından en az bir ay önce yapılan müracaat üzerine, il özel güvenlik komisyonun kararı, valilik onayı ile sonlandırılır",
        "soru": "Acil ve geçici haller hariç, özel güvenlik uygulaması nasıl sonlandırılır?"
    },
    {
        "cevap": "A",
        "id": 21,
        "secenekA": "Metin bölümü",
        "secenekB": "Giriş bölümü",
        "secenekC": "Sonuç bölümü",
        "secenekD": "Başlık bölümü",
        "secenekE": "İmza bölümü",
        "soru": "Olayın başlangıç, gelişme ve sonucunun yazıldığı bölüm tutanağın hangi bölümüdür?"
    },
    {
        "cevap": "D",
        "id": 22,
        "secenekA": "Tabanca",
        "secenekB": "Tüfek",
        "secenekC": "Mavzer",
        "secenekD": "Cop",
        "secenekE": "Bıçak",
        "soru": "Aşağıdakilerden hangisi zor kullanmanın aşamalarından olan maddi gücün araçlarından biridir?"
    },
    {
        "cevap": "B",
        "id": 23,
        "secenekA": "Olay yerinde bulunan her şeyin delil olabileceğinin değerlendirilmesi",
        "secenekB": "Olay yerindeki telefonun kullanılması",
        "secenekC": "Delillere dokunulmaması",
        "secenekD": "Uzman ekibe bilgi verilmesi",
        "secenekE": "İlgisiz kişilerin olay yerine sokulmaması",
        "soru": "Aşağıdakilerden hangisi olay yerinin korunmasında yapılan hatalardan biridir?"
    },
    {
        "cevap": "E",
        "id": 24,
        "secenekA": "El koyma",
        "secenekB": "Muhafaza altına alma",
        "secenekC": "Nezarete alma",
        "secenekD": "Gözaltına alma",
        "secenekE": "Yakalama",
        "soru": "Özel güvenlik görevlileri tarafından, görev alanları içerisinde meydana gelen adli bir olayla ilgili olayın faillerinin özgürlüklerinin fiilen geçici olarak kısıtlanmasına ne denir?"
    },
    {
        "cevap": "C",
        "id": 25,
        "secenekA": "Yer gösterme tutanağı",
        "secenekB": "Olay yeri inceleme tutanağı",
        "secenekC": "Emanete alma tutanağı",
        "secenekD": "Konut arama tutanağı",
        "secenekE": "Otopsi tutanağı",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin tutabileceği tutanaklar arasında yer alır?"
    },
    {
        "cevap": "E",
        "id": 26,
        "secenekA": "Silahlı kişiyi alışveriş merkezine almaz ve hiçbir işlem yapmadan oradan uzaklaştırır",
        "secenekB": "Silahlı kişinin kimlik bilgilerini alır ve serbest bırakır",
        "secenekC": "Silahın marka ve modelini alıp şahsı serbest bırakır",
        "secenekD": "Silahı muhafaza altına alır, şahsı serbest bırakır",
        "secenekE": "Şahsı ve silahı muhafaza altına alır, derhal genel kolluğa bilgi verir",
        "soru": "Alışveriş merkezi girişinde görevli özel güvenlik görevlisi elektronik cihazlarla yaptığı kontrol sırasında ruhsatsız bir ateşli silaha rastladığında nasıl davranmalıdır?"
    },
    {
        "cevap": "B",
        "id": 27,
        "secenekA": "Tek düdük sesiyle",
        "secenekB": "Kesik ve kısa fasılalı üç düdük sesiyle",
        "secenekC": "Birbiri ardınca ve sürekli bir surette çalınan düdük sesiyle",
        "secenekD": "Birbirini müteakip iki düdük sesiyle",
        "secenekE": "Bir uzun bir kısa fasılalı dört düdük sesiyle",
        "soru": "Birbiri ardınca ve sürekli bir surette çalınan düdük sesi ile imdat istenildiğinde aşağıdaki düdük seslerinden hangisiyle karşılık verilir?"
    },
    {
        "cevap": "C",
        "id": 28,
        "secenekA": "Kişilerin belirgin özelliklerine göre yapılır",
        "secenekB": "Mümkün olduğu kadar fazla detay bilgi verilir",
        "secenekC": "Tarif ve tanımlamalarda yuvarlak ifadeler kullanılır",
        "secenekD": "Ayırt edici, kolay, görülüp tanımlanabilir hususlara dikkat edilir",
        "secenekE": "Tarif ve tanımlamalarda ortak bir standart ve terminoloji kullanılır",
        "soru": "Eşkal tarifi ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 29,
        "secenekA": "Boya",
        "secenekB": "Kan",
        "secenekC": "Parmak izi",
        "secenekD": "Kovan",
        "secenekE": ") Araç lastik izi",
        "soru": "Aşağıdakilerden hangisi olay yerinde elde edilen kimyasal bulgulardan biridir?"
    },
    {
        "cevap": "E",
        "id": 30,
        "secenekA": "Yaya devriye",
        "secenekB": "Motorize devriye",
        "secenekC": "Atlı devriye",
        "secenekD": "Bisikletli devriye",
        "secenekE": "Planlı devriye",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin kullandığı devriye çeşitlerinden biri değildir?"
    },
    {
        "cevap": "C",
        "id": 31,
        "secenekA": "İş yoğunluğu ve özel güvenlik görevlilerinin sayısı dikkate alınmalıdır",
        "secenekB": "Risk durumuna göre güvenlik halkaları oluşturulmalıdır",
        "secenekC": "Özel güvenlik görevlilerinin uyuyabilmeleri için gerekli tedbirler alınmalıdır",
        "secenekD": "Korunan binaya ait kontrolsüz giriş ve çıkış noktaları olmamalıdır",
        "secenekE": "Görevli personelin dikkatsizlik ve monotonluk durumlarına yönelik gerekli tedbirler alınmalıdır",
        "soru": "Aşağıdakilerden hangisi kontrol noktası oluşturulurken dikkat edilmesi gereken hususlardan biri değildir?"
    },
    {
        "cevap": "D",
        "id": 32,
        "secenekA": "2559 sayılı Polis Vazife ve Salahiyet Kanunu",
        "secenekB": "3201 sayılı Emniyet Teşkilatı Kanunu",
        "secenekC": "3348 sayılı Ulaştırma Bakanlığının Teşkilat ve Görevleri Hakkında Kanun",
        "secenekD": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun",
        "secenekE": "Ulaştırma ve Altyapı Bakanlığı Bilgi Güvenliği Politikaları Yönergesi",
        "soru": "Ulaştırma ve Altyapı Bakanlığı giriş noktasında görevli özel güvenlik görevlisi Mehmet, görev ve yetkilerini aşağıdaki kanunlardan hangisine göre kullanmaktadır?"
    },
    {
        "cevap": "E",
        "id": 33,
        "secenekA": "Uzuv eksikliği",
        "secenekB": "Ten rengi",
        "secenekC": "Boy durumu",
        "secenekD": "Cinsiyet durumu",
        "secenekE": "Şaşkınlık durumu",
        "soru": "Aşağıdakilerden hangisi eşkal tarifinde belirtilmesi gereken özelliklerden biri değildir?"
    },
    {
        "cevap": "C",
        "id": 34,
        "secenekA": "Değişmez/değiştirilemez",
        "secenekB": "Benzemez/benzetilemez",
        "secenekC": "Tasnif edilemez/karşılaştırılamaz",
        "secenekD": "Sınıflandırılabilir/arşivlenebilir",
        "secenekE": "Benzemez/karşılaştırılabilir",
        "soru": "Aşağıdakilerden hangisi parmak izinin özelliklerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 35,
        "secenekA": "Teçhizatlı olunmalı",
        "secenekB": "Üniforma giyilmeli",
        "secenekC": "Görünür olunmalı",
        "secenekD": "Dikkatli olunmalı",
        "secenekE": "Telsiz kapalı olmalı",
        "soru": "Aşağıdakilerden hangisi devriyelerin dikkat etmesi gereken hususlardan değildir?"
    },
    {
        "cevap": "B",
        "id": 36,
        "secenekA": "Duyarlı kapı",
        "secenekB": "Görev hayvanı",
        "secenekC": "El detektörü",
        "secenekD": "Kapı detektörü",
        "secenekE": "X-ray cihazı",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin önleme araması yapmaya yönelik olarak kullandığı teknolojik güvenlik sistemlerinden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 37,
        "secenekA": "Yakalama zamanı belirtilir",
        "secenekB": "Yakalama sırasında direnmeye karşı zor kullanılmışsa belirtilmez",
        "secenekC": "Yakalama yeri belirtilir",
        "secenekD": "Yakalama nedeni belirtilir",
        "secenekE": "Yakalanan şahsın açık kimliği belirtilir",
        "soru": "Özel güvenlik görevlilerinin görev alanları içerisinde meydana gelen adli olaylarla ilgili hazırlayacakları yakalama tutanağında belirtilmesi gereken hususlardan hangisi yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 38,
        "secenekA": "Olay yerinin çevre emniyetini alır",
        "secenekB": "Kolluk kuvvetlerine ve üst amirlerine bilgi verir",
        "secenekC": "Olay yerine ilgisiz kişilerin girmesini engeller",
        "secenekD": "Delilleri toplayarak patlayıcının nevini bulmaya çalışır",
        "secenekE": "insanların can güvenliğini sağlar",
        "soru": "Özel güvenlik görevlilerinin görev alanları içerisinde meydana gelen bir patlama sonrası yapması gereken görevleri arasında yer almaz?"
    },
    {
        "cevap": "E",
        "id": 39,
        "secenekA": "Biyolojik bulgular",
        "secenekB": "Kimyasal bulgular",
        "secenekC": "Fiziksel bulgular",
        "secenekD": "İz bulgular",
        "secenekE": "Davranışsal bulgular",
        "soru": "Aşağıdakilerden hangisi, maddi delil çeşitlerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 40,
        "secenekA": "Araç altı arama aynası ile araçları kontrol etmek",
        "secenekB": "Personel araçlarındaki misafirlerin kontrolsüz girişlerini engellemek",
        "secenekC": "Kontrollerde suç unsuru ile karşılaştıklarında derhal genel kolluğa bilgi vermek",
        "secenekD": "Hırsızlığı önlemek için iş çıkışı çalışanlara ait araçların içini ve bagajını elle arama yapmak",
        "secenekE": "Görevli oldukları yere malzeme getiren araçları kontrol yaparak içeri almak",
        "soru": "Araç kontrol noktasında görevli özel güvenlik görevlileri Yaşar ile Salim’in hangi davranışı yetki aşımına girer?"
    },
    {
        "cevap": "B",
        "id": 41,
        "secenekA": "İz dedektörü",
        "secenekB": "Hareket sensörü",
        "secenekC": "Duman dedektörü",
        "secenekD": "El tipi sıvı iz dedektörü",
        "secenekE": "El tipi metal algılama dedektörü",
        "soru": "Aşağıdakilerden hangisi güvenlik sistem ve cihazları arasında yer almaz?"
    },
    {
        "cevap": "E",
        "id": 42,
        "secenekA": "Görevli olduğu zaman boyunca ara vermeksizin izlemeye devam etmelidir",
        "secenekB": "Yemek ihtiyacını görevi sırasında gidermelidir",
        "secenekC": "Telefon görüşmelerini izlemeye ara vermeksizin yapmalıdır",
        "secenekD": "Uyku ihtiyacı duyması halinde görevi sırasında gidermelidir",
        "secenekE": "Her 20 dakikada bir istirahat etmeli ve dikkatini dağıtacak şeylerle uğraşmamalıdır",
        "soru": "Kamera sistem (CCTV) operatörü olarak görev yapacak bir güvenlik görevlisinin dikkatli bir şekilde izleme yapabilmesi için aşağıdaki hususlardan hangisine dikkat etmesi gerekir?"
    },
    {
        "cevap": "A",
        "id": 43,
        "secenekA": "Dedektör Tipi",
        "secenekB": "Dome Tipi",
        "secenekC": "Termal Tipi",
        "secenekD": "Balık Gözü Tipi",
        "secenekE": "Speed Dome Tipi",
        "soru": "Aşağıdakilerden hangisi kamera türlerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 44,
        "secenekA": "Parmak izi tanıma sistemi",
        "secenekB": "İris tanıma sistemi",
        "secenekC": "Yüz tanıma sistemi",
        "secenekD": "Ses tanıma sistemi",
        "secenekE": "Manyetik kartlı geçiş sistemi",
        "soru": "Aşağıdakilerden hangisi biometrik geçiş sistemlerinden bir tanesi değildir?"
    },
    {
        "cevap": "D",
        "id": 45,
        "secenekA": "Deri ile kaplanmış nesneler",
        "secenekB": "Tahta kutu içerisine konmuş nesneler",
        "secenekC": "Nemli bezlere sarılmış nesneler",
        "secenekD": "Kurşun ve kristal maddelerle kaplanmış nesneler",
        "secenekE": "Branda ile ambalajlanmış nesneler",
        "soru": "X-ray cihazı ile kontrollerde röntgen ışınlarını emerek görüntü yorumlanmasında netlik göstermeyen madde aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 46,
        "secenekA": "Hasta/yaralının soğuk ile teması kesilir",
        "secenekB": "Isı kaybını önlemek için kuru giysiler giydirilir",
        "secenekC": "Donmuş bölge hızla ovularak ısıtılır",
        "secenekD": "Donan bölgede yara oluşmuşsa üzeri temiz bir bezle örtülür",
        "secenekE": "Hasta/yaralı oda sıcaklığına alınır",
        "soru": "Donmalarda ilkyardım uygulamaları açısından aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 47,
        "secenekA": "Yaraya saplanmış durumda olan cisimler çıkarılır",
        "secenekB": "Yaşam bulguları değerlendirilir",
        "secenekC": "Kanama durdurulur",
        "secenekD": "Yara üzeri kapatılır",
        "secenekE": "Yara üzerine herhangi bir şey sürülmez",
        "soru": "Yaralanmalarda ilkyardım ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 48,
        "secenekA": "Kişi serin bir yere alınır",
        "secenekB": "Üzerindeki giyisiler çıkarılarak sıcağın etkilerinin azalması sağlanır",
        "secenekC": "Sırt üstü yatırılır",
        "secenekD": "Kolları ve bacakları kalp seviyesinden yukarı kaldırılır",
        "secenekE": "Bilinci kapalı ise su içirilir",
        "soru": "Aşağıdakilerden hangisi sıcak çarpmalarında yapılacak ilkyardım uygulamalarından biri değildir?"
    },
    {
        "cevap": "A",
        "id": 49,
        "secenekA": "Heimlich manevrası (karına bası uygulaması) uygulamak",
        "secenekB": "Şok pozisyonu vermek",
        "secenekC": "Su vermek",
        "secenekD": "Rentek manevrası uygulamak",
        "secenekE": "Kalp basısı uygulamak",
        "soru": "Aşağıdakilerden hangisi solunum yolu tam tıkanmış ve bilinci açık kişiye yapılması gereken ilkyardım uygulamalarından birisidir?"
    },
    {
        "cevap": "C",
        "id": 50,
        "secenekA": "Bilinç kontrolünü",
        "secenekB": "Solunum kontrolünü",
        "secenekC": "Vücut ısısını",
        "secenekD": "Suni solunumu",
        "secenekE": "Kalp basısını",
        "soru": "Temel yaşam desteği aşağıdakilerden hangisini kapsamaz?"
    },
    {
        "cevap": "B",
        "id": 51,
        "secenekA": "Karına bası uygulanır",
        "secenekB": "Hastaya dokunulmaz, öksürmeye teşvik edilir",
        "secenekC": "Kalp masajı yapılır",
        "secenekD": "Koma pozisyonu verilir",
        "secenekE": "hastanın zıplaması söylenir",
        "soru": "Hava yolunda kısmi tıkanıklık olan bir hastaya ilkyardımda ne yapılmalıdır?"
    },
    {
        "cevap": "E",
        "id": 52,
        "secenekA": "Hareket",
        "secenekB": "Dolaşım",
        "secenekC": "Solunum",
        "secenekD": "Sindirim",
        "secenekE": "Böbrekler",
        "soru": "Hangisi vücudu oluşturan sistemlerden birisi değildir?"
    },
    {
        "cevap": "C",
        "id": 53,
        "secenekA": "Solunum yolu açıklığı",
        "secenekB": "Vücut ısısı",
        "secenekC": "Bilinci",
        "secenekD": "Dolaşımı",
        "secenekE": "Sindirimi",
        "soru": "Hasta/Yaralının ilk değerlendirilmesinde ilk önce aşağıdakilerden hangisi kontrol edilmelidir?"
    },
    {
        "cevap": "E",
        "id": 54,
        "secenekA": "Sakin olunmalıdır",
        "secenekB": "Sorulan sorulara net cevaplar verilmelidir",
        "secenekC": "Kesin yer ve adres bilgileri verilmelidir",
        "secenekD": "Hasta/yaralı sayısı ve durumu bildirilmelidir",
        "secenekE": "Görüşme mümkün olduğu kadar uzun tutulmalıdır",
        "soru": "112’nin aranması sırasında yapılması yanlış olan hangisidir?"
    },
    {
        "cevap": "D",
        "id": 55,
        "secenekA": "Olaya müdahale etmeden hemen yardım çağırmaktır",
        "secenekB": "Ola yerinde ilaç vererek yapılan müdahaledir",
        "secenekC": "Hastanedeki hekimler tarafından yapılan ilk müdahaledir",
        "secenekD": "Olay yerinde, hastanın durumunun daha da kötüleşmesini engellemek amacıyla ilaçsız olarak yapılan müdahaledir",
        "secenekE": "Olay yerinde doktorların yaptığı tedavidir",
        "soru": "Aşağıdakilerden hangisi ilkyardımın tanımıdır?"
    },
    {
        "cevap": "D",
        "id": 56,
        "secenekA": "Hızlı yanma",
        "secenekB": "Yavaş yanma",
        "secenekC": "Parlama patlama şeklinde yanma",
        "secenekD": "Yapay yanma",
        "secenekE": "Kendi kendine yanma",
        "soru": "Aşağıdakilerden hangisi yanma çeşitlerinden değildir"
    },
    {
        "cevap": "E",
        "id": 57,
        "secenekA": "Sıvı madde yangınlar",
        "secenekB": "Pişirme ve kızartma yağı yangınları",
        "secenekC": "Hafif metal yangınları",
        "secenekD": "Gaz madde yangınları",
        "secenekE": "Katı madde yangınları",
        "soru": "A sınıfı yangınlar yangın sınıfları içerisinde hangi adı alırlar?"
    },
    {
        "cevap": "B",
        "id": 58,
        "secenekA": "Su",
        "secenekB": "Köpük",
        "secenekC": "Toprak",
        "secenekD": "Kuru kimyevi toz",
        "secenekE": "Karbondioksit",
        "soru": "Günlük yaşantımızda türlü alanlarda kullandığımız benzin, mazot, gazyağı vb. ürünlerin en ideal söndürme maddesi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 59,
        "secenekA": "Kum",
        "secenekB": "D tozu",
        "secenekC": "Toprak",
        "secenekD": "Su",
        "secenekE": "Kuru kimyevi toz",
        "soru": "Alüminyum, magnezyum, titanyum gibi hafif metallerin yangınlarında aşağıdaki söndürme maddelerinden hangisi kesinlikle kullanılmaz?"
    },
    {
        "cevap": "E",
        "id": 60,
        "secenekA": "İhmal",
        "secenekB": "Bilgisizlik",
        "secenekC": "Dikkatsizlik",
        "secenekD": "Sabotaj",
        "secenekE": "Sıçrama",
        "soru": "Yanan cisimlerden koparak, dağılan parçacıklardan meydana gelen yangın etkeni nedir?"
    },
    {
        "cevap": "D",
        "id": 61,
        "secenekA": "Parlama şeklinde yanma",
        "secenekB": "Hızlı yanma",
        "secenekC": "Kendi kendine yanma",
        "secenekD": "Yavaş yanma",
        "secenekE": "Patlama şeklinde yanma",
        "soru": "Metallerin paslanma olayı hangi yanma çeşidine örnek olarak verilir?"
    },
    {
        "cevap": "A",
        "id": 62,
        "secenekA": "Yanıcı madde, ısı, oksijen",
        "secenekB": "Yakıcı madde, hava, nitrojen",
        "secenekC": "Yanıcı madde, hava, oksijen",
        "secenekD": "Yanıcı madde, hava, nitrojen",
        "secenekE": "Yakıcı madde, ısı, oksijen",
        "soru": "Aşağıdaki şıkların hangisinde yanma üçgenini oluşturan elemanlar doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 63,
        "secenekA": "Duman – Koku – Alev",
        "secenekB": "Koku – Duman – Alev",
        "secenekC": "Duman – Alev – Koku",
        "secenekD": "Alev – Duman – Koku",
        "secenekE": "Alev – Koku – Duman",
        "soru": "Yangının oluşum safhaları aşağıdaki şıkların hangisinde doğru sırayla verilmiştir?"
    },
    {
        "cevap": "A",
        "id": 64,
        "secenekA": "Eroin",
        "secenekB": "Kokain",
        "secenekC": "Esrar",
        "secenekD": "Metamfetamin",
        "secenekE": "Sentetik Kannabinoid (Bonzai)",
        "soru": "Narkotik maddelerin sınıflandırılmasına göre aşağıdakilerden hangisi Merkezi Sinir Sistemini Uyuşturanlar (Yavaşlatan) sınıfında yer alır?"
    },
    {
        "cevap": "C",
        "id": 65,
        "secenekA": "Bonzai, gold, kaliteli esrar",
        "secenekB": "Pırlanta, otoban, toz şeker",
        "secenekC": "Ateş, buz, elmas",
        "secenekD": "Spid, kumaş, vitamin",
        "secenekE": "Beyaz toz, kireç, beyaz peynir",
        "soru": "Aşağıdakilerden hangisi Metamfetamin narkotik maddesinin sokak jargonudur?"
    },
    {
        "cevap": "B",
        "id": 66,
        "secenekA": "Mimik",
        "secenekB": "Jest",
        "secenekC": "Diksiyon",
        "secenekD": "Dönüt",
        "secenekE": "Empati",
        "soru": "Sözsüz iletişimde; baş, el, kol, ayak ve bedenin duruşu ile verilen mesaj ne ile ifade edilir?"
    },
    {
        "cevap": "D",
        "id": 67,
        "secenekA": "Sevilmek",
        "secenekB": "Paylaşmak",
        "secenekC": "Haberleşmek",
        "secenekD": "Dinlemek",
        "secenekE": "Kabul görmek",
        "soru": "Zor insanlarla iletişim kurabilmek için üç temel iletişim becerisi vardır. Aşağıdakilerden hangisi bu iletişim becerilerinden birisidir?"
    },
    {
        "cevap": "C",
        "id": 68,
        "secenekA": "Antipati",
        "secenekB": "Sempati",
        "secenekC": "Empati",
        "secenekD": "Diyalog",
        "secenekE": "İletişim",
        "soru": "“Dünyayı karşıdaki kişinin gözünden görebilme” ifadesi aşağıdaki kavramlardan hangisiyle ifade edilir?"
    },
    {
        "cevap": "B",
        "id": 69,
        "secenekA": "Kendinizi onun yerine koyarak empatik yaklaşmalıyız",
        "secenekB": "Eleştiri ve yargılayıcı ifade ve davranışta bulunabiliriz onuşmacıya dönmeliyiz",
        "secenekC": "Davranış ve sözlerimizle tasdik etmeliyiz",
        "secenekD": "Duygu ve düşüncelerimizi aktararak, söz alıp konuşmalıyız",
        "secenekE": "Yüzümüzü kesinlikle konuşmacıya dönmeliyiz",
        "soru": "Aşağıdakilerden hangisi iyi bir dinleyicinin özelliklerinden değildir?"
    },
    {
        "cevap": "A",
        "id": 70,
        "secenekA": "Empati uzun süre sağlıklı iletişim kurmada etkili olmaz",
        "secenekB": "Empati ilişkilerde doyumu sağlar",
        "secenekC": "Empati farklı bakış açıları kazandırır",
        "secenekD": "Empati bireyin kendini daha rahat ifade etmesini sağlar",
        "secenekE": "empati iletişimde yaşanan problemleri giderir",
        "soru": "Aşağıdakilerden hangisi empatinin faydalarından biri değildir?"
    },
    {
        "cevap": "D",
        "id": 71,
        "secenekA": "İkna edici konuşma, bir sanattır",
        "secenekB": "İkna edici konuşma sözel tartışma oluşturma ile ilgilidir",
        "secenekC": "İkna edici konuşma sözel tartışmaları özel dinleyicilerle uyumlaştırma ile ilgilidir",
        "secenekD": "İkna edici konuşma inanılır değildir",
        "secenekE": "İkna edici konuşma amaçlı ve istendik değişimler ortaya çıkarmaya yöneliktir",
        "soru": "Aşağıdakilerden hangisi ikna edici konuşmanın öğelerinden biri değildir?"
    },
    {
        "cevap": "A",
        "id": 72,
        "secenekA": "Toplantılar yapıp personeli dinlemek ve çalışmalarından dolayı takdir etmek",
        "secenekB": "Hiçbir şekilde konuşmamak",
        "secenekC": "Sorunlarına duyarsız kalmak",
        "secenekD": "Görevleri esnasında görmezden gelmek",
        "secenekE": "Konuşurken görevli personeli önemsememek",
        "soru": "Moral ve motivasyonu yükseltmek için işverenin personele yapması gereken davranış aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 73,
        "secenekA": "Saygı",
        "secenekB": "Dinleme",
        "secenekC": "Sempati",
        "secenekD": "Etkin ifade",
        "secenekE": "Kendini tanıma",
        "soru": "Aşağıdakilerden hangisi iletişimin temel becerilerinden birisi değildir?"
    },
    {
        "cevap": "E",
        "id": 74,
        "secenekA": "Seçici dinleme",
        "secenekB": "Yüzeysel dinleme",
        "secenekC": "Ben merkezli dinleme",
        "secenekD": "Savunucu dinleme",
        "secenekE": "Görünüşte dinleme",
        "soru": "Karşısındakini dinler gibi görünüp aslında onu duymayan, başka şeyler düşünmekle meşgul olan kişi aşağıdaki dinleme biçimlerinden hangisini sergilemektedir?"
    },
    {
        "cevap": "D",
        "id": 75,
        "secenekA": "Bir işyerinin üstün başarı gösteren elemanına bir maaş ikramiye vermesi",
        "secenekB": "Bir yarışmada birinci gelene altın plaket verilmesi",
        "secenekC": "Çukura düşen bir vatandaşı kurtaran görevlinin çevredekiler tarafından alkışlanması",
        "secenekD": "Pazar sabahları erken kalkıp balık tutmaya giden birisinin büyük bir huzur duyması",
        "secenekE": "Başarılı öğrencilere yılsonunda takdir belgesi verilmesi",
        "soru": ". Aşağıdakilerden hangisi içsel motivasyona örnektir?"
    },
    {
        "cevap": "E",
        "id": 76,
        "secenekA": "Geri bildirim (Dönüt)",
        "secenekB": "Kanal (Araç)",
        "secenekC": "Alıcı (Hedef)",
        "secenekD": "Mesaj (Haber)",
        "secenekE": "Kaynak (Verici)",
        "soru": "İletişim sürecinin temel ögelerinden biri; iletişimi başlatandır. Bilgi, duygu, düşünce, fikir, tutum, davranışlar ve becerileri kapsayan ögeye ne ad verilir?"
    },
    {
        "cevap": "A",
        "id": 77,
        "secenekA": "Dikkatini konuşana vermek",
        "secenekB": "Yıkıcı eleştiri yapmak",
        "secenekC": "Hep kendisini haklı görmek",
        "secenekD": "Akıl okumak",
        "secenekE": "İşi yokuşa sürmek",
        "soru": "Aşağıdakilerden hangisi bir iletişim engeli değildir?"
    },
    {
        "cevap": "B",
        "id": 78,
        "secenekA": "Çatışmanın sebebini ortadan kaldırma",
        "secenekB": "İletişimin kesilmesi",
        "secenekC": "Hakeme başvurma",
        "secenekD": "Kaynakların artırılması",
        "secenekE": "Uzlaşma",
        "soru": "Aşağıdakilerden hangisi kişi, grup ya da topluluklar arası çatışmaları önleme yöntemlerinden biri değildir?"
    },
    {
        "cevap": "A",
        "id": 79,
        "secenekA": "Toplanma yerinin terk edilmesi",
        "secenekB": "Olay yaratarak dikkatleri başka yöne çekme",
        "secenekC": "topluluğun çevresine yaşlı kadın ve yaşlı erkek ve çocukların dizilmesi",
        "secenekD": "Kutsal simgeleri kullanma ve marş söyleme",
        "secenekE": "Güvenlik görevlilerinin hareket kabiliyetini azaltacak şekilde topluluğun güvenlik güçlerini kuşatması",
        "soru": "Aşağıdakilerden hangisi yasadışı toplulukların güvenlik güçlerinin engellemelerini aşabilmek için kullandıkları taktiklerden değildir?"
    },
    {
        "cevap": "C",
        "id": 80,
        "secenekA": "Hat düzeni",
        "secenekB": "Kama düzeni",
        "secenekC": "Çatı düzeni",
        "secenekD": "Çember düzeni",
        "secenekE": "Sağa hat düzeni",
        "soru": "Topluluğu takip eden güvenlik görevlilerinin üzerine topluluk içerisinden yabancı maddeler atılmaya başlanmıştır. Atılan bu maddelerden korunmak isteyen güvenlik görevlilerinin hangi düzene geçmesi gerekir?"
    },
    {
        "cevap": "D",
        "id": 81,
        "secenekA": "Cop, usulüne uygun kullanıldığında öldürücü etkisi olmayan bir teçhizattır",
        "secenekB": "İnsana acı vermesinden dolayı copun psikolojik bir etkisi de vardır",
        "secenekC": "Cop, karşıdakine zarar vermekten ziyade, zor kullanma şartları doğrultusunda kişiyi etkisiz bırakmak ya da saldırıyı bertaraf etmek için kullanılır",
        "secenekD": "Cop kullanımında orantı gözetilmeksizin karşıdakinin vücudunun bütün bölümlerine vurulabilir",
        "secenekE": "Cop, saldırganı belli bir mesafede tutmak için kolun uzantısı olarak kullanılır",
        "soru": "Cop ve güvenlik görevlilerinin cop kullanımı ile ilgili aşağıdakilerden hangisi söylenemez?"
    },
    {
        "cevap": "E",
        "id": 82,
        "secenekA": "Tarafsız olmalıdır",
        "secenekB": "Tahriklere kapılmamalıdır",
        "secenekC": "Teknolojiden yararlanmalıdır",
        "secenekD": "İkna edici ve inandırıcı olmalıdır",
        "secenekE": "Duygusal hareket etmelidir",
        "soru": "Özel güvenlik görevlisi Ahmet üniversitede toplumsal olaya müdahale edecek olan özel güvenlik görevlilerinin sorumlusudur. Aşağıdakilerden hangisi Ahmet’in görevi esnasında dikkat etmesi ve uygulaması gereken ilkelerden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 83,
        "secenekA": "Organize aktif kalabalık",
        "secenekB": "Organize olmayan pasif kalabalık",
        "secenekC": "Organize olmayan aktif kalabalık",
        "secenekD": "Organize pasif kalabalık",
        "secenekE": "Düzenli kalabalık",
        "soru": "Pazarda alışveriş yapan insanların oluşturduğu kalabalık türü aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 84,
        "secenekA": "Çıkar farklılıkları",
        "secenekB": "Kaynakların artırılması",
        "secenekC": "Amaç farklılıkları",
        "secenekD": "İletişim eksikliği",
        "secenekE": "kişilik farklılıkları",
        "soru": "Aşağıdakilerden hangisi kişiler ya da gruplar arasındaki çatışma sebeplerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 85,
        "secenekA": "Yalnız II",
        "secenekB": "Yalnız I",
        "secenekC": "Yalnız III",
        "secenekD": "I- II- III",
        "secenekE": "Yalnız I ve II",
        "soru": "Toplumsal olaylarda topluluklar amaçlarına ulaşmak için değişik eylemler yaparlar. Aşağıdakilerden hangisi/hangileri bu eylem biçimlerindendir? I. Onur kırıcı davranışlar ve tahrik II. Barikat kurmak III. İşyeri ve araçlara saldırmak"
    },
    {
        "cevap": "B",
        "id": 86,
        "secenekA": "Liderler (önderler)",
        "secenekB": "Provokatörler",
        "secenekC": "Atılganlar ve seyirciler",
        "secenekD": "Tesir altında kalanlar ve karşı eylemciler",
        "secenekE": "İhtiyatlılar ve destekçiler",
        "soru": "Kalabalık içerisinde kişi tipleri bulunmaktadır. Bu tiplerden birisi de; “Bir örgüte girerek veya bir mitinge bir gösteriye sızarak örgüt üyelerini veya gösteriye katılanları suç sayılan bir eyleme davranışa iten kişidir. Bu kişi eylemlerin yönlendirilmesi konusunda uzmanlaşmış elemanlardır. Bunlar önceden çok ince hesaplar yaparlar. Bir eylemin nasıl başlayacağı, hangi söylentilerin yayılacağı, topluluğun ne yana ne düşünceyle sevk edileceği gibi konuların planını yapar ve uygularlar.” şeklinde açıklanmıştır. Aşağıdakilerden hangisi açıklaması yapılan tiptir?"
    },
    {
        "cevap": "E",
        "id": 87,
        "secenekA": "Eylemcilerle diyalog kurma",
        "secenekB": "Profesyonel olma",
        "secenekC": "Provokasyona gelmeme",
        "secenekD": "İkna edici ve inandırıcı olma",
        "secenekE": "çoğalmadan önce silah dâhil her türlü zoru kullanarak eylemci kalabalığı dağıtma",
        "soru": ".”Şehir dışındaki üniversite kampüs meydanında yönetimin uygulamalarını protesto etmek amacıyla bir grup öğrenci tarafından kanunsuz toplantı ve gösteri yürüyüşü eylemi başlatılmıştır. Eylemciler bu kanunsuz eyleme katılmayan diğer öğrencilere ve çevreye zarar verebilecek duruma gelmiş, ancak üniversite rektörü olaya müdahale edebilecek yeteri kadar özel güvenlik görevlisi bulunduğu gerekçesiyle henüz kolluğun kampüs içerisine girmesine izin vermemiştir.” Bu eylemin kontrol altına alınması ve eylemcilerin çevreye daha fazla zarar vermemesi için olaya müdahale etmeyi planlayan özel güvenlik amirinin aşağıdaki hangi davranışı yapması yanlış olur?"
    },
    {
        "cevap": "A",
        "id": 88,
        "secenekA": "Sarı Bölgeleri (Saldırı hazırlığında olanların bulunduğu yerler)",
        "secenekB": "Boğma noktalarını",
        "secenekC": "İdeal saldırı noktalarını",
        "secenekD": "Kırmızı bölgeleri (Suikast gözetleyicilerinin mevzilenmesi mümkün yerler)",
        "secenekE": "Yeşil bölgeleri (Kırmızı bölgelerin gözetlenebileceği yerler)",
        "soru": "Konvoy güzergâhındaki güzergah analizi aşağıdakilerden hangisini kapsamaz?"
    },
    {
        "cevap": "A",
        "id": 89,
        "secenekA": "Öncü istihbarat çalışması",
        "secenekB": "Keşif",
        "secenekC": "Ön inceleme",
        "secenekD": "Koordinasyon",
        "secenekE": "İstihbarat",
        "soru": "I. Gidilecek mahalli makul bir süre önceden incelemek II. Program yerinin krokilerini çıkarmak III. Konvoy ve koruma düzenini belirlemek Bir koruma personeli yukarıdaki işlemleri gerçekleştiriyorsa aşağıdakilerden hangisinden bahsedilir?"
    },
    {
        "cevap": "E",
        "id": 90,
        "secenekA": "Örgüt adlarını ve amaçlarını bu vesileyle duyurmak",
        "secenekB": "Panik ve korku dalgası meydana getirmek",
        "secenekC": "Şok edici ve sarsıcı eylemle gündemin başına oturmak",
        "secenekD": "Örgüt üyeleri için birer model oluşturmak",
        "secenekE": "Destekleyenlerine ve karşı tarafa güven telkin etmek",
        "soru": "Bir insanlık suçu, zulüm ve vahşet olan ve hiçbir gerekçe ile meşru kılınamayan intihar saldırılarının nedenleri aşağıdakilerden hangisi olamaz?"
    },
    {
        "cevap": "B",
        "id": 91,
        "secenekA": "Koruma görevlisi koruma ile ilgili her türlü konuyu, korunan kişi ile rahatça paylaşabilmelidir",
        "secenekB": "Korunan kişiden daha üst makamdaki korunan başka bir kişi ile birlikte olduğunda onun korunmasına geçilmelidir aredir",
        "secenekC": "Koruma hizmetleri, korunan kişinin özelliklerine, personel sayısına ve değişen şartlara göre farklı şekillerde yerine getirilebilir",
        "secenekD": "Koruma görevlisi ceketini iliklememelidir",
        "secenekE": "Koruma görevinde silah kullanmak son çaredir",
        "soru": "Aşağıdakilerden hangisi temel koruma prensiplerinden değildir?"
    },
    {
        "cevap": "E",
        "id": 92,
        "secenekA": "Ekip uyumu en üst seviyede olmalıdır",
        "secenekB": "Her elemen düzendeki yerini bilmelidir",
        "secenekC": "Sorumluluk alanında kalması gerektiğini unutmamalıdır",
        "secenekD": "Saldırı anında müdahalede bulunabilecek mesafede olmalıdır",
        "secenekE": "Koşullara göre değişebilen koruma düzenine hazırlıklı olmamalıdır",
        "soru": "Aşağıdakilerden hangisi koruma görevlisinin dikkat edeceği hususlardan değildir?"
    },
    {
        "cevap": "C",
        "id": 93,
        "secenekA": "Yakın koruma timinin korunan önemli kişi (VIP) çevresinde oluşturduğu halkadır",
        "secenekB": "Çemberler içinde en kısıtlanmış olanıdır",
        "secenekC": "Bu çemberde yerel güvenlik görevlileri de bulunur",
        "secenekD": "İç halkaya korunan önemli kişinin (VIP) izin verdiği yakınları ve güvenlik kontrolünden geçmiş kişi/kişiler girebilir",
        "secenekE": "Bu çemberde sadece koruma görevlileri bulunur",
        "soru": "Aşağıdaki tanımlardan hangisi iç çemberi (halka) ifade etmez?"
    },
    {
        "cevap": "B",
        "id": 94,
        "secenekA": "Kalabalık yerlerde korunan önemli kişinin (VIP) emniyetini sağlayacak şekilde koruma çemberi daraltılır",
        "secenekB": "Açık alanlarda koruma çemberi daraltılır",
        "secenekC": "Tehlike yoksa çember olabildiğince geniş tutulmalıdır",
        "secenekD": "Koruma düzeni görev alanının durumuna göre değişken bir hal alabilir",
        "secenekE": "Koruma düzeninde daima 360 derecelik sorumluluk alanı ile koruma sağlanır",
        "soru": "Aşağıdakilerden hangisi yaya koruma düzenlerinde dikkat edilecek hususlardan değildir?"
    },
    {
        "cevap": "C",
        "id": 95,
        "secenekA": "Işıklandırma",
        "secenekB": "Kapılar",
        "secenekC": "Haberleşme",
        "secenekD": "Pencereler",
        "secenekE": "Kilitler",
        "soru": "Kişisel fiziki güvenlik önlemleri, can ve mal güvenliğimize yönelik tehlike ve saldırılara karşı aldığımız maddi ve teknolojik tedbirlerdir. Bu tedbirler tehlikeleri önceden algılayacak ve erken müdahale sağlayacak nitelikte olmalıdır. Aşağıdakilerden hangisi bu tedbirlere örnek değildir?"
    },
    {
        "cevap": "D",
        "id": 96,
        "secenekA": "Korunan önemli kişinin (VIP) küçük düşmesine engel olmak",
        "secenekB": "Korunan önemli kişiyi (VIP) herhangi bir saldırıdan korumak",
        "secenekC": "Korunan önemli kişinin (VIP) mahremiyetini korumak",
        "secenekD": "Korunan önemli kişinin (VIP) özel hayatını düzenlemek",
        "secenekE": "Özel ve resmi görevini engellememek, hareketlerini kısıtlamamak",
        "soru": "Aşağıdakilerden hangisi kişi korumanın amaçlarından değildir?"
    },
    {
        "cevap": "D",
        "id": 97,
        "secenekA": "Genel kolluk, özel güvenlik alanına görev harici giremez",
        "secenekB": "Genel kolluk - özel güvenlik ilişkileri tek taraflıdır",
        "secenekC": "Genel kolluk, özel güvenlik alanına sadece üniformalı iken girebilir",
        "secenekD": "Genel kolluk - özel güvenlik ilişkilerinde yardımlaşma, iş birliği ve koordinasyon esastır",
        "secenekE": "Genel kolluğun özel güvenlik alanına silahla girmemesi esastır",
        "soru": "Genel kolluk - özel güvenlik ilişkileri açısından aşağıdaki seçeneklerden hangisi en doğru uygulamadır?"
    },
    {
        "cevap": "A",
        "id": 98,
        "secenekA": "Hakim kararı veya gecikmesinde sakınca bulunan hallerde mülki amirin yazılı izni",
        "secenekB": "İl emniyet müdürünün",
        "secenekC": "İl spor müdürünün",
        "secenekD": "Belediye başkanının",
        "secenekE": "Müsabaka güvenlik amirinin",
        "soru": "Spor müsabakalarında, müsabakanın yapılacağı alana girişlerde genel kolluk tarafından veya genel kolluğun denetim ve gözetiminde özel güvenlik görevlileri tarafından üst araması yapılması için kimin izni gerekir?"
    },
    {
        "cevap": "C",
        "id": 99,
        "secenekA": "Paketi alarak güvenli bir bölgeye götürmeli",
        "secenekB": "Arkadaşına haber vermeli",
        "secenekC": "Polislere bilgi vermeli",
        "secenekD": "Paketin kime ait olduğunu araştırmalı",
        "secenekE": "Görmemezlikten gelmeli",
        "soru": "Havalimanında görev yapan özel güvenlik görevlisi Ergün, şüpheli bir paket bulduğunda/gördüğünde ilk hareket tarzı ne olmalıdır?"
    },
    {
        "cevap": "E",
        "id": 100,
        "secenekA": "Genel kolluk kamu güvenliğini tamamlayıcı mahiyette görev yapan özel güvenlik görevlileri ile birlikte daha etkin suçla mücadele etmektedir",
        "secenekB": "Suç ve suçlularla mücadelede hedefler ortaktır",
        "secenekC": "Suçu önlemeye yönelik çalışırlar",
        "secenekD": "Temelde amaçları kamu güvenliğini ve düzenini sağlamaktır",
        "secenekE": "Suç önlemede birbirlerini rakip olarak görürle",
        "soru": "Genel kolluk ile özel güvenlik görevlileri ilişkilerinde suçun önlenmesi bakımından aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "D",
        "id": 101,
        "secenekA": "VI-I-II-III-IV-V",
        "secenekB": "II-V-III-VI-I-VI",
        "secenekC": "VI-V-II-III-IV-I",
        "secenekD": "VI-V-II-III-I-IV",
        "secenekE": "III-II-I-V-VI-IV",
        "soru": "Aşağıdakilerden hangisinde tabancanın sökülme sırası doğru olarak verilmiştir? I. Yerine getiren yayı çıkarılır II. Fişek yatağı boşaltılır III. Kapak takımı çıkarılır IV. Namlu çıkarılır V. Şarjör çıkarılır VI. Tabanca ölü noktaya çevrilir"
    },
    {
        "cevap": "B",
        "id": 102,
        "secenekA": "I-II",
        "secenekB": "I-III",
        "secenekC": "II-III",
        "secenekD": "IV-V",
        "secenekE": "I-V",
        "soru": ". I.Barut nemli olabilir II.Tırnak kırık olabilir III.İğne ucu aşınmış olabilir IV.Şarjör yerine oturmamış olabilir V.Gerdel yayı kırık olabilir Yukarıdakilerden hangileri fişek yatağındaki fişeğin ateş almamasına yol açabilecek nedenlerdendir?"
    },
    {
        "cevap": "C",
        "id": 103,
        "secenekA": "Ateşli silahlar - Ateşsiz silahlar - Nükleer silahlar - Biyolojik silahlar-Makineli silahlar",
        "secenekB": "Ateşli silahlar-Ateşsiz silahlar-Tam otomatik silahlar- Nükleer silahlar- Biyolojik silahlar",
        "secenekC": "Ateşli silahlar-Ateşsiz silahlar-Kimyasal silahlar-Nükleer siAteşli silahlar-Ateşsiz silahlar-Kimyasal silahlar-Nükleer silahlar-Biyolojik silahlar",
        "secenekD": "Ateşli silahlar-Ateşsiz silahlar- Kimyasal silahlar-Kesici ve delici silahlar-Nükleer silahlar",
        "secenekE": "Ateşli silahlar-Ateşsiz silahlar- Kimyasal silahlar- Nükleer silahlar-Yakıcı silahlar",
        "soru": "Silahların genel sınıflandırılması aşağıdaki şıklardan hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 104,
        "secenekA": "Kovan",
        "secenekB": "Gez",
        "secenekC": "Kapsül",
        "secenekD": "Barut",
        "secenekE": "Çekirdek",
        "soru": "Aşağıdakilerden hangisi fişeğin bölümlerinden değildir?"
    },
    {
        "cevap": "E",
        "id": 105,
        "secenekA": "Şarjör çıkarılarak tekrar tetiğe basılır",
        "secenekB": "Vakit kaybetmeden şarjör değiştirilir",
        "secenekC": "Atış olana kadar tekrar tetiğe basılır",
        "secenekD": "Tekrar doldur boşalt yapılarak tetik düşürülür",
        "secenekE": "Namlu hedeften ayrılmadan en az 15 saniye beklenir, sonra şarjör çıkarılır fişek dışarıya alınır",
        "soru": "ÖGG Ahmet poligonda atış yaparken tetik düşürmesine rağmen fişek ateş almamışsa öncelikle aşağıdakilerden hangisini yapması doğru olur?"
    },
    {
        "cevap": "E",
        "id": 106,
        "secenekA": "Tam otomatik tabancalar tek, yarı otomatik tabancalar ise çift hareketlidir",
        "secenekB": "Yarı otomatik tabancalar tek, tam otomatik tabancalar çift hareketlidir",
        "secenekC": "Yarı otomatik tabancalarda şarjör, tam otomatik tabancalar da ise mayon veya şerit bulunur",
        "secenekD": "Yarı otomatik tabanca tam otomatik tabancaya göre daha uzun menzillidir",
        "secenekE": "Tam otomatik tabanca ile seri ve tek tek, yarı otomatik tabanca ile tek tek atış yapılabilir",
        "soru": "Tam otomatik tabanca ile yarı otomatik tabanca arasındaki fark aşağıdaki ifadelerden hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "C",
        "id": 107,
        "secenekA": "Tırnak yayı kırıktır",
        "secenekB": "Çıkarıcı kırıktır veya arızalıdır",
        "secenekC": "Yiv ve setler özelliğini kaybetmiştir",
        "secenekD": "Fişekteki barutun az olmasından dolayı basınç geri tepmeyi yeterince sağlamamıştır",
        "secenekE": "Tırnak arızalıdır",
        "soru": "Silahı ile atış yapan ÖGG Selim, yaptığı atış sonrasında boş kovan dışarı atılamamıştır. Bunun sebebi aşağıdakilerden hangisi olamaz?"
    },
    {
        "cevap": "C",
        "id": 108,
        "secenekA": "Tetik üzerine uygulanan baskıdan nişan hattı hiçbir şekilde etkilenmemelidir",
        "secenekB": "Tetiğe uygulanan basınç giderek orantılı olarak artırılmalıdır",
        "secenekC": "Tetik işaret parmağının ikinci boğumunun etli kısmı ile düşürülmelidir",
        "secenekD": "Kabza kavrama bütün atışlarda aynı şekilde ve sıkılıkta olmalıdır",
        "secenekE": "Tetik düşürülürken nefes kontrolü yapılmalıdır",
        "soru": "Aşağıdakilerden hangisi atış yaparken dikkat edilecek hususlardan değildir?"
    },
    {
        "cevap": "C",
        "id": 109,
        "secenekA": "Her türlü spor karşılaşma veya yarışmalarının yapıldığı yerlerde",
        "secenekB": "Eğitim ve öğretim kurumlarında",
        "secenekC": "Adliye binaları girişlerinde",
        "secenekD": "Siyasi partilerin açık hava veya kapalı yer toplantıları ve kongrelerinde",
        "secenekE": "Öğrencilerin toplu olarak oturdukları yurtlarda",
        "soru": "Aşağıdaki yerlerin hangisinde özel güvenlik görevlisi silahlı olarak görev yapabilir?"
    },
    {
        "cevap": "A",
        "id": 110,
        "secenekA": "Fişek yatağı-hazne",
        "secenekB": "Fişek yatağı-namlu",
        "secenekC": "Namlu-hazne",
        "secenekD": "Hazne-şarjör",
        "secenekE": "Rampa-fişek yatağı",
        "soru": "Atışa hazır fişeğin bulunduğu yere ……., atış sırası bekleyen fişeklerin bulunduğu yere de …..……. denir. Yukarıdaki boşluklara gelmesi gereken kelimeler, aşağıdaki seçeneklerden hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "D",
        "id": 111,
        "secenekA": "Şarjör Tüpü – Şarjör Yayı – Rayyür – Şarjör Kapağı – Hatve",
        "secenekB": "Şarjör Tüpü – Şarjör Yayı – Rayyür – Şarjör Kapağı – Şarjör Kilidi",
        "secenekC": "Şarjör Tüpü – Şarjör Yayı – Gerdel – Şarjör Kapağı – Hatve",
        "secenekD": "Şarjör Tüpü - Şarjör Yayı – Gerdel – Şarjör Kapağı – Şarjör Kapak Kilidi",
        "secenekE": "Şarjör Tüpü – Şarjör Yayı – Hatve – Şarjör Kapağı – Şarjör Kilidi",
        "soru": "Şarjörü oluşturan parçalar aşağıda hangi şıkta doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 112,
        "secenekA": "Yiv – Set",
        "secenekB": "Hatve – Çap",
        "secenekC": "Rayyür – Hatve",
        "secenekD": "Yarıçap – Çap",
        "secenekE": "Set – Rayyür",
        "soru": "Fişek çekirdeğin namlu içerisinde kendi etrafında bir tur dönüş esnasında aldığı mesafeye ....... ; Karşılıklı iki set arasındaki mesafeye de ......... denir. Yukarıda boş bırakılan yerler, aşağıdakilerden hangi şıkta doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 113,
        "secenekA": "Horoz - iğne - tetik - tetik manivelası",
        "secenekB": "Tetik - tetik manivelası - horoz - iğne",
        "secenekC": "Tetik manivelası - tetik - horoz - iğne",
        "secenekD": "İğne - tetik - tetik manivelası - horoz",
        "secenekE": "Tetik - iğne - tetik manivelası - horoz",
        "soru": "Yarı otomatik horozlu tabancası olan özel güvenlik görevlisi Murat´ın ateşleme tertibatının işleyiş sırası aşağıdakilerden hangi şıkta doğru olarak verilmiştir?"
    },
    {
        "cevap": "E",
        "id": 114,
        "secenekA": "Yerine getiren yay görevini yapamaz",
        "secenekB": "Fişek yatağına fişek sürülemez",
        "secenekC": "Tetik çalışmaz",
        "secenekD": "Namludan boş kovan atılmaz",
        "secenekE": "Silah ateşleme yapmaz",
        "soru": "İğnesi kırık olan bir silahla ilgili olarak aşağıdaki ifadelerden hangisi doğrudur?"
    },
    {
        "cevap": "A",
        "id": 115,
        "secenekA": "Ateşleme sonrası boş kovanın fişek yatağından çekilip çıkarılmasını sağlar",
        "secenekB": "Kapsülün patlaması ile meydana gelen alevin baruta intikal etmesini sağlar",
        "secenekC": "Sürgüyü gövdeye sabitler",
        "secenekD": "Barut gazının dışarı atılmasını sağlar",
        "secenekE": "Şarjörün yuvasından çıkmasını önler",
        "soru": "Silahlarda balistik parçalardan olan tırnağın görevlerindendir?"
    },
    {
        "cevap": "E",
        "id": 116,
        "secenekA": "Komut verilmediği sürece silahlara şarjör takılmaz",
        "secenekB": "Silahlar atış hattının gerisinde iken doldurulmaz ve kurulmaz",
        "secenekC": "Atış hattında silah arızası meydana gelirse, silah emniyetli pozisyona getirilir, silahsız el havaya kaldırılarak atış nezaretçisinin gelmesi beklenir",
        "secenekD": "Atış hattında yere düşen ve görülen malzemeler hiçbir şekilde komutsuz alınmaz",
        "secenekE": "Atış bittikten sonra silahın bakım ve temizliği yapılır",
        "soru": "Aşağıdakilerden hangisi atış hattında alınacak emniyet ve güvenlik tedbirleri arasında yer almaz?"
    },
    {
        "cevap": "A",
        "id": 117,
        "secenekA": "Mehmet atış esnasında geriye yatma temayülü göstermiş veya arpacığı yukarıda görmüştür",
        "secenekB": "Mehmet patlama sesinden irkilerek silahı ileri itmiş veya arpacığı aşağıda görmüştür",
        "secenekC": "Mehmet tetik parmağını (sağ el) yerleştirme hatası yapmıştır",
        "secenekD": "Mehmet acele tetik çekmiştir",
        "secenekE": "Mehmet atış esnasında kabzayı gevşek tutmuştur",
        "soru": "Mehmet atış poligonunda yaptığı 10 adet atışın tamamı hedef kağıdının üst orta kısmında (saat 12 istikametinde) toplandığını gördü. Mehmet’in yaptığı atış hatası hangi şıkta doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 118,
        "secenekA": "Horoz emniyeti",
        "secenekB": "Namlu emniyeti",
        "secenekC": "Mandal emniyeti",
        "secenekD": "İğne emniyeti",
        "secenekE": "Kabza emniyeti",
        "soru": "Aşağıdakilerden hangisi ateşli silahlardaki emniyet tertibatlarından değildir?"
    },
    {
        "cevap": "A",
        "id": 119,
        "secenekA": "Atış tertibatı",
        "secenekB": "Emniyet tertibatı",
        "secenekC": "Nişan tertibatı",
        "secenekD": "Kovan atma tertibatı",
        "secenekE": "Ateşleme tertibatı",
        "soru": "Aşağıdakilerden hangisi ateşli silahta bulunan tertibatlardan biri değildir?"
    },
    {
        "cevap": "D",
        "id": 120,
        "secenekA": "Kapakta (sürgü)",
        "secenekB": "Namluda",
        "secenekC": "Şarjör gövdesi içinde",
        "secenekD": "Gövdede (çerçeve)",
        "secenekE": "Tetik korkuluğu içinde",
        "soru": "Yarı otomatik tabancada şarjör yuvası nerede bulunur?"
    },
    {
        "cevap": "E",
        "id": 121,
        "secenekA": "Namlu kalınlığını",
        "secenekB": "Hazne uzunluğunu",
        "secenekC": "Nişangâh tertibatı uzunluğunu",
        "secenekD": "Fişek yatağı kalınlığını",
        "secenekE": "Namlunun çapını",
        "soru": "Kalibre neyi ifade eder?"
    },
    {
        "cevap": "C",
        "id": 122,
        "secenekA": "Emniyet",
        "secenekB": "Süratli",
        "secenekC": "Seri atış",
        "secenekD": "Saldırı",
        "secenekE": "Tek tek atış",
        "soru": "Ülkemizde kullanılan MP-5 makinalı tabancada emniyet mandalında pozisyonu belirleyen harflerden S harfi ne anlama gelmektedir?"
    },
    {
        "cevap": "D",
        "id": 123,
        "secenekA": "Gez",
        "secenekB": "Arpacık",
        "secenekC": "Tırnak",
        "secenekD": "Yiv ve setler",
        "secenekE": "Kovan atma boşluğu",
        "soru": "Sürgü (kapak takımı) üzerinde aşağıdaki parçalardan hangisi bulunmaz?"
    },
    {
        "cevap": "D",
        "id": 124,
        "secenekA": "Kriminalistik",
        "secenekB": "Olay yeri inceleme",
        "secenekC": "Jeoloji",
        "secenekD": "Balistik",
        "secenekE": "Kriminoloji",
        "soru": "Fişeğin ateşlenmesiyle; yanma odasında (fişek yatağı) ve namluda meydana gelen basınç - ısı değişimlerini, mermi çekirdeğinin namlu içerisindeki ivmeli hareketini, mermi çekirdeğinin havadaki hareketini, mermi çekirdeğinin hedef üzerindeki etkilerini, inceleyen bilim dalı aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 125,
        "secenekA": "Günlük bakım",
        "secenekB": "Haftalık bakım",
        "secenekC": "Yıllık bakım",
        "secenekD": "Atış öncesi bakım",
        "secenekE": "Atış sonrası bakım",
        "soru": "Aşağıdakilerden hangisi silah bakım ve temizliği türlerinden değildir?"
    }
]