[
    {
        "cevap": "C",
        "id": 1,
        "secenekA": "Bir kuruluş bünyesinde özel güvenlik birimi kurulmuş ise ayrıca özel güvenlik şirketlerinden hizmet almasına izin verilmez",
        "secenekB": "Kişilerin silahlı özel güvenlik görevlileri tarafından korunması, kurum ve kuruluşlar bünyesinde özel güvenlik birimi kurulması veya güvenlik hizmetinin özel güvenlik şirketlerine gördürülmesi valinin kararı üzerine il özel güvenlik komisyonunun iznine bağlıdır",
        "secenekC": "İl özel güvenlik komisyonu, koruma ve güvenlik hizmetini yerine getirecek özel güvenlik görevlisinin, bulundurulabilecek veya taşınabilecek silah ve teçhizatın azami miktarını ve niteliğini belirlemeye yetkilidir",
        "secenekD": "Geçici haller dışındaki özel güvenlik uygulaması, en az bir ay önce başvurulması şartıyla valiliğin kararı ve İçişleri Bakanının onayı ile sona erdirilebilir",
        "secenekE": "Geçici veya acil hallerde, özel güvenlik komisyonu kararı ile özel güvenlik izni verilebilir",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’a göre, özel güvenlik izni ile ilgili olarak doğru bir ifadedir?"
    },
    {
        "cevap": "B",
        "id": 2,
        "secenekA": "Geçici haller dışındaki özel güvenlik uygulamasının sona erdirme başvuruları",
        "secenekB": "Acil ve geçici nitelikteki koruma ve güvenlik hizmetleri dışında özel güvenlik şirketi tarafından üçüncü kişi, kurum ve kuruluşlara sağlanacak koruma ve güvenlik hizmetleri bildirimleri",
        "secenekC": "Özel güvenlik şirketlerinin şube bildirimleri",
        "secenekD": "Özel güvenlik şirketlerinin hisse devri bildirimleri",
        "secenekE": "Özel güvenlik şirketlerinin üstlendikleri koruma ve güvenlik hizmetlerinde istihdam edecekleri özel güvenlik görevlilerinin çalışma izin belgelerinin birer suretinin ilgili kişi, kurum ya da kuruluşa bildirimleri",
        "soru": "Aşağıdakilerden hangisi, 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna göre, en az bir aylık veya bir aylık süreye bağlı işlemlerden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 3,
        "secenekA": "Görev alanı, zorunlu hallerde Komisyon kararı ile genişletilebilir",
        "secenekB": "Kamuya ait bina ve yerleşkeler özel güvenlik görevlilerinin görev alanı olarak belirlenemez",
        "secenekC": "Para ve değerli eşya nakli gibi güzergâh ifade eden durumlarda güzergâh boyu, görev alanı sayılır",
        "secenekD": "Özel güvenlik görevlileri silahlarını görev alanı dışına çıkaramazlar",
        "secenekE": "Kişi korumasında çalışan özel güvenlik görevlilerinin görev alanı; koruduğu kişi ile birlikte olduğunda ülke geneli, koruduğu kişi olmaksızın kişi koruma izni verilen ilin sınırlarıdır",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 9’uncu maddesinde belirtilen “görev alanı” ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 4,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız II",
        "secenekC": "Yalnız III",
        "secenekD": "Yalnız IV",
        "secenekE": "I, II, III, IV ve V",
        "soru": "Genel kolluk ve Milli İstihbarat Teşkilatından emekli olanlar ile en az beş yıl bu görevlerde çalıştıktan sonra kendi istekleriyle görevlerinden ayrılmış olanlar, özel güvenlik görevlisi olmak istemeleri durumunda, özel güvenlik görevlilerinde aranacak şartlardan aşağıda belirtilen eğitim şartlarından hangisi aranmaz? I.Lisans mezunu olmak II.Ön lisans mezunu olmak III.Yüksek lisans mezunu olmak IV.Silahsız olarak görev yapacaklar için en az sekiz yıllık ilköğretim veya ortaokul, silahlı olarak görev yapacaklar için en az lise veya dengi okul mezunu olmak V.Özel güvenlik temel eğitimini başarıyla tamamlamış olmak"
    },
    {
        "cevap": "E",
        "id": 5,
        "secenekA": "Bomba şüpheli paket teşhis edildiğinde çevredeki personel, emniyetli bir mesafeye kadar uzaklaştırılır",
        "secenekB": "Kamera kayıtlarından, çevredeki personel ve müşterilerden paket sahibinin tespit edilmesi için hızlı bir araştırma yapılır",
        "secenekC": "Genel kolluk kuvvetlerine bilgi verilmelidir",
        "secenekD": "Paketin bulunduğu alan işaretlenir ve durumdan habersiz olan personel ve araçların bu alandan geçişleri engellenir",
        "secenekE": "Etraftaki insanların güvenliği için şüpheli paket hemen güvenli ve tenha bir alana nakledilir",
        "soru": "Özel Güvenlik Görevlisi Can, Zümrütkale alışveriş merkezindeki görevi esnasında, içinde bomba olduğu şüphesi uyandıran bir paket ile karşılaşmıştır. Bu durumda aşağıdakilerden hangisi yapılmaz?"
    },
    {
        "cevap": "D",
        "id": 6,
        "secenekA": "Yalnızca I ve II",
        "secenekB": "Yalnızca II ve IV",
        "secenekC": "I, II, III, IV",
        "secenekD": "Yalnızca IV",
        "secenekE": "Yalnızca III",
        "soru": "Erkek öğrenci yurdunda çalışan Özel Güvenlik Görevlisi Selim, yurda giren öğrencileri hangi şekilde arayamaz? I. Kişileri duyarlı kapıdan geçirme II. Kişilerin üstlerini el detektörü ile arama III. Eşyaları x ray cihazından veya benzeri güvenlik sistemlerinden geçirme IV. Elle arama"
    },
    {
        "cevap": "D",
        "id": 7,
        "secenekA": "Yalnızca I ve II",
        "secenekB": "Yalnızca II ve IV",
        "secenekC": "Yalnızca I, II, III",
        "secenekD": "I, II, III, IV",
        "secenekE": "Yalnızca III",
        "soru": "İçişleri Bakanlığı ve valilikler özel güvenlik hizmetleri kapsamında aşağıdakilerden hangisi/hangilerini denetlemeye yetkilidir? I. Özel güvenlik birimlerini II. Özel güvenlik şirketlerini III. Özel güvenlik eğitimi veren kurumları IV. Alarm izleme merkezlerini"
    },
    {
        "cevap": "C",
        "id": 8,
        "secenekA": "Görev alanında can ve mal güvenliğinin sağlanması için emanete alır",
        "secenekB": "Kamu düzeninin sağlanması için emanete alır",
        "secenekC": "Özel güvenlik görevlilerinin, ruhsatlı silahı emanete alma yetkileri bulunmamaktadır",
        "secenekD": "Suç işlenmesinin önlenmesi için emanete alır",
        "secenekE": "Taşınması veya bulundurulması yasaklanmış her türlü silah, patlayıcı madde veya eşyanın tespit edilmesi amacıyla emanete alır",
        "soru": "Özel Güvenlik Görevlisi Efe, çalıştığı tren istasyonunun ana giriş kapısında görevlidir. İçeriye aranarak giren bir yolcunun üzerinde, kendi adına taşıma ruhsatlı silah olduğunu tespit eder ve bu konuyla ilgili nasıl davranmalıdır?"
    },
    {
        "cevap": "B",
        "id": 9,
        "secenekA": "Türk Medeni Kanunu, Madde 981",
        "secenekB": "Anayasa, Madde 19",
        "secenekC": "Mülga 818 sayılı Borçlar Kanunu, Madde 52 (6098 sayılı Borçlar Kanunu, Madde 64)",
        "secenekD": "Türk Ceza Kanunu, Madde 24",
        "secenekE": "Türk Ceza Kanunu, Madde 25",
        "soru": "Yenileme sınavına giren Özel Güvenlik Görevlisi Atilla’ya çıkan sorulardan birisinde de 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7. Maddesi (k) bendindeki, özel güvenlik görevlilerinin zor kullanma yetkisinden, “Özel güvenlik görevlileri zor kullanma yetkilerini hangi kanunlardan alır?” şeklinde bahsetmiştir. Bu kapsamda aşağıdakilerden hangisinde zor kullanma yetkisinden bahsedilemez?"
    },
    {
        "cevap": "C",
        "id": 10,
        "secenekA": "Özel güvenlik görevlileri de eğer ÖGG kimlik kartı geçerli ise genel kolluk gibi her yerde asli olarak yetkilidir",
        "secenekB": "Özel güvenlik görevlileri sadece çalıştığı yerde ve saatte, ÖGG Kimlik Kartı yanında olmasa da asli olarak yetkilidir",
        "secenekC": "Özel güvenlik görevlileri sadece çalıştığı alanda ve saatte, yakasında ÖGG Kimlik Kartı takılı ve görünür şekilde ve genel kolluğu tamamlayıcı mahiyette yetkilidir",
        "secenekD": "Özel güvenlik görevlileri genel kolluğu tamamlayıcı mahiyette 24 saat her yerde görevlidir",
        "secenekE": "Özel güvenlik görevlileri çalıştığı yerde ve saatte asli olarak tek yetkilidir",
        "soru": "Ülkemizde genel asayiş ve kamu güvenliğinden asli olarak Polis, Jandarma ve Sahil Güvenlik sorumlu ve yetkilidir. Özel güvenlik görevlilerinin, asayiş ve kamu güvenliği sağlanmasındaki rolü için hangi şık doğrudur?"
    },
    {
        "cevap": "E",
        "id": 11,
        "secenekA": "Silahı muhafaza altına alır, şahsı gönderir, genel kolluğa haber vererek, tutanakla silahı polise teslim eder.",
        "secenekB": "Cumhuriyet savcılığına suç duyurusunda bulunur.",
        "secenekC": "Silah ruhsatsız olduğundan, ruhsat alınması için şahsın emniyete başvurması istenir.",
        "secenekD": "Şahsa silahla otogara giremeyeceğini söyler ve silahını teslim alarak girmesini sağlar.",
        "secenekE": "Genel kolluğu ivedilikle bilgilendirmek suretiyle şahsı yakalar, genel kolluğa teslim etmek üzere silahı emanete alır.",
        "soru": "Otogarda özel güvenlik görevlisi olarak görev yapan Ahmet, X-Ray cihazı ile yapılan kontrolde bir şahsın çantasında ruhsatı ibraz edilemeyen silah tespit etmiştir. Bu durumda Ahmet’in aşağıdakilerden hangisini yapması doğrudur?"
    },
    {
        "cevap": "A",
        "id": 12,
        "secenekA": "Kamu yararına",
        "secenekB": "Çalıştığı yerin yararına",
        "secenekC": "Tüzel kişinin yararına",
        "secenekD": "Özel güvenlik görevlisinin yararına",
        "secenekE": "Yakalanan kişinin yararına",
        "soru": "Özel Güvenlik Görevlisi Aslı, çalıştığı tren garında meydana gelen bir olayda, zanlıyı yakalamak için zor kullanmıştır. Zor kullanmadaki temel ilke; son çare olarak, amaca ulaşmak için gerekli olan en az gücün kullanılmasıdır. Amaç etkisiz hale getirmek ise, amaca ulaşıldığı an zor kullanma sona ermelidir. Unutulmamalıdır ki, zor kullanmadaki amaç ……………….dır. Boşluğu doldurmak için aşağıdakilerden hangisi yazılmalıdır?"
    },
    {
        "cevap": "B",
        "id": 13,
        "secenekA": "Kişinin vücudu ve sağlığı bakımından mevcut bir tehlikeyi koruması amacı ile yakalama",
        "secenekB": "Özel sitelerin ve kurumların bahçelerinin içinde ve çevresindeki yakın sokak ve caddelerde trafik düzenlemesi yapma",
        "secenekC": "Koruma ve güvenliğini sağladıkları alanlara girmek isteyenleri duyarlı kapıdan geçirme, bu kişilerin üstlerini detektörle arama, eşyalarını x-ray cihazından ve benzeri güvenlik sistemlerinden geçirme",
        "secenekD": "Görev alanında terk edilmiş buluntu eşyayı emanete alma",
        "secenekE": "Görev alanlarında haklarında yakalama ve mahkumiyet kararı bulunan kişileri yakalama",
        "soru": "Aşağıdaki seçeneklerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7. maddesine göre tanımlanmış yetkilerden değildir?"
    },
    {
        "cevap": "C",
        "id": 14,
        "secenekA": "Konusu suç teşkil eden emir",
        "secenekB": "Konusu suç olmayan emir",
        "secenekC": "Kanunsuz emir",
        "secenekD": "Konusu hem suç hem kanunsuz emir",
        "secenekE": "Konusu kanuna uygun emir",
        "soru": "Özel Güvenlik Görevlisi Bahadır’a, denetime gelen Polis Başmüfettişleri, bilgisini ölçmek amaçlı “Kamu hizmetlerinde herhangi bir sıfat ve suretle çalışmakta olan kimse, üstünden aldığı emri, yönetmelik, Cumhurbaşkanlığı Kararnamesi, kanun veya anayasa hükümlerine aykırı görürse, yerine getirmez ve bu aykırılığı o emri verene bildirir. Ancak, üstü emrinde ısrar eder ve bu emri yazılı olarak yenilerse, emir yerine getirilir; bu halde emri yerine getiren sorumlu olmaz, bu konu anayasamızın 137. Maddesinde belirtilmiştir” şeklinde yapılan bu açıklama nedir? diye sorduğunda hangi cevabı vermelidir?"
    },
    {
        "cevap": "A",
        "id": 15,
        "secenekA": "Konusu suç teşkil eden emir olduğu için emri yerine getirmez",
        "secenekB": "Kanunsuz emir olduğu için yazılı emir vermesini ister ve sonra müdahale edeceğini söyler",
        "secenekC": "Acil hal olduğu için kanunsuzda olsa emri yerine getirip hırsızı silahla etkisiz hale getirir",
        "secenekD": "Hırsız kaçmakta olduğu için önce silahla etkisiz hale getirip sonra yazılı emir ister",
        "secenekE": "Konusu suç teşkil etse de emri veren sorumlu olduğu için yerine getirir",
        "soru": "Silahlı çalışan Özel Güvenlik Görevlisi Ahmet, görevi esnasında çalıştığı işyerinden malzeme çalan ve silahsız olan bir hırsızı kaçarken görür. O anda yanında bulunan güvenlik sorumlusu, Ahmet’e ateş edip hırsızı vurmasını emreder. Bu durumda Ahmet ne yapmalıdır?"
    },
    {
        "cevap": "D",
        "id": 16,
        "secenekA": "Yalnızca I ve II",
        "secenekB": "Yalnızca III ve IV",
        "secenekC": "Yalnızca I, II, III",
        "secenekD": "I, II, III, IV",
        "secenekE": "Yalnızca IV",
        "soru": "Özel güvenlik görevlileri, yetkilerini kullanırken bireylerin sahip olduğu temel hak ve hürriyetleri zedeleyecek davranışlarda bulunamazlar. Yetki aşımı niteliğindeki davranışlar kanunlarca yasaklanmış ve bir takım yaptırımlar getirilmiştir. Ülkemizde kişi hak ve özgürlükleri aşağıdakilerden hangisiyle koruma altına alınmıştır? I. İnsan Hakları ve Evrensel Beyannamesi II. Avrupa İnsan Hakları Sözleşmesi ve ek protokolleri III. Anayasa IV. Türk Ceza Kanunu"
    },
    {
        "cevap": "D",
        "id": 17,
        "secenekA": "Her ikisinde de Faaliyet İzin Belgesi bulunur",
        "secenekB": "Özel güvenlik şirketinde çalışan özel güvenlik görevlilerinin aksine özel güvenlik birimlerinde koruma ve güvenlik hizmeti veren özel güvenlik görevlilerine özel güvenlik mali sorumluluk sigortası yapılmasına gerek yoktur",
        "secenekC": "Her ikisi de Türk Ticaret Kanunu’na göre kurulur",
        "secenekD": "Özel güvenlik birimi, kurum veya kuruluşun kendi bünyesinde güvenliğini sağlamak üzere kurulup hizmet verirken özel güvenlik şirketi üçüncü kişilere koruma ve güvenlik hizmeti verir",
        "secenekE": "Her ikisi de üstlendikleri koruma ve güvenlik hizmetlerinde istihdam edecekleri özel güvenlik görevlilerinin çalışma izin belgelerinin birer suretini bir ay içinde ilgili kişi, kurum ya da kuruluşa bildirir",
        "soru": "Özel güvenlik birimi ve özel güvenlik şirketleri ile ilgili aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "E",
        "id": 18,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız III",
        "secenekC": "I ve II",
        "secenekD": "I ve III",
        "secenekE": "I, II ve III",
        "soru": "Aşağıdakilerden hangisi veya hangileri il özel güvenlik komisyonunun görevleri kapsamındadır? I. Koruma ve güvenlik hizmetinin yerine getirileceği alanı belirlemek ve zorunlu hallerde görev alanını genişletmek II. Özel güvenlik uygulamasının sona erdirilmesine ilişkin talepleri karara bağlamak III. Özel güvenlik faaliyetleri ile ilgili denetim sonucunda, valinin talebi üzerine alınacak tedbirleri kararlaştırmak"
    },
    {
        "cevap": "D",
        "id": 19,
        "secenekA": "Devriye esnasında daima kibar ve nazik olmalıdırlar",
        "secenekB": "Çevre ile iyi iletişim kurmalıdırlar",
        "secenekC": "Devriye esnasında duraklayarak etrafı kontrol etmelidirler",
        "secenekD": "Her zaman aynı güzergâhı kullanmalıdırlar",
        "secenekE": "Elektrik, su ve vb. şebekeleri kontrol etmelidirler",
        "soru": "Aşağıdakilerden hangisi fabrikada görevli ÖGG Ayşe ile Pınar’ın yaya devriye görevini yaparken dikkat etmeleri gereken davranışlardan biri değildir?"
    },
    {
        "cevap": "A",
        "id": 20,
        "secenekA": "Raporlar sadece A5 ebatında kağıda yazılır",
        "secenekB": "Kelimler okunaklı ve doğru yazılmalıdır",
        "secenekC": "Raporlar mümkünse bilgisayar ortamında yazılmalıdır, imkan yoksa el yazısı ile de yazılabilir",
        "secenekD": "Hitap bölümüne büyük harflerle ve herhangi bir kısaltma yapmadan raporu sunulduğu makam yazılır",
        "secenekE": "Raporlarda tarih ve saat yazılır",
        "soru": "Aşağıdakilerden hangisi rapor yazımında şekil kurallarından biri değildir?"
    },
    {
        "cevap": "C",
        "id": 21,
        "secenekA": "Müsabaka öncesi ve esnasında bilet kontrolleri yaparak biletsiz ve başkasına ait elektronik kartla seyirci girişini engellemek",
        "secenekB": "Spor alanlarındaki alkollü, uyuşturucu ve uyarıcı madde etkisinde olan taraftarların dışarıya çıkartılmasını sağlamak",
        "secenekC": "Spor alanı içerisinde düzeni bozan fiilleri işleyen seyircileri Cumhuriyet Savcısına bildirmek",
        "secenekD": "Spor alanında ev sahibi takım ile misafir takım seyircileri arasındaki geçişleri engellemek",
        "secenekE": "Seyirciler seyir alanına alınmadan önce spor alanında bulunmak ve güvenlik kontrolü yapmak",
        "soru": "Aşağıdakilerden hangisi spor alanında görevli Özel Güvenlik Görevlileri Serhat ile Osman’ın yetkilerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 22,
        "secenekA": "Şüpheliyi yakaladıktan sonra darp etmişlerdir",
        "secenekB": "Şüphelinin teşhis için fotoğrafını çekmişlerdir",
        "secenekC": "Şüpheliyi savcıya götürmüşlerdir",
        "secenekD": "Yakalanan şüpheliyi sorgulamışlardır",
        "secenekE": "Şüphelinin kimlik bilgilerini not etmişlerdir",
        "soru": "Özel Güvenlik Görevlileri Arif ve Hilal bir AVM’de silahla yaralamalı bir olaya müdahale etmişlerdir. Müdahale sürecinde aşağıdaki hangi eylem ve işlemleri doğrudur?"
    },
    {
        "cevap": "B",
        "id": 23,
        "secenekA": "Şüpheli şahısların el, yüz, vb. yerlerini yıkamalarına izin verir",
        "secenekB": "Olay yerini girilmez şeridi ile çevirir",
        "secenekC": "Olay yerindeki eşyaları bir araya toplar",
        "secenekD": "Olay yerindeki telefonu kullanır, kullandırır",
        "secenekE": "İlgisiz kişilerin olay yerine girişine izin verir",
        "soru": "Olay yerine ilk müdahalede ve korumada hangisi Özel Güvenlik Görevlisi Halil’in görevlerindendir?"
    },
    {
        "cevap": "E",
        "id": 24,
        "secenekA": "Olaya derhal müdahale eder",
        "secenekB": "Şüpheliyi yakalayıp muhafaza altına alır",
        "secenekC": "Şüpheliyi kolluğa teslim eder",
        "secenekD": "Suç aleti bıçağı muhafaza altına alır",
        "secenekE": "Şikayetçi yoksa devriyeye devam eder",
        "soru": "Özel güvenlik görevlisi, devriye görevi sırasında 14-15 yaşlarında bir çocuğun aynı yaşlarda başka bir çocuğu bıçakla yaraladığını görmüştür. Aşağıdaki uygulamalardan hangisi yanlış olur?"
    },
    {
        "cevap": "A",
        "id": 25,
        "secenekA": "Kişilerin üzerlerinin elle aranması",
        "secenekB": "Kişi ve eşyaların güvenlik sistem ve cihazlarıyla aranması",
        "secenekC": "Kişilerin el dedektörü ile aranması",
        "secenekD": "Eşyaların X-ray cihazı ile aranması",
        "secenekE": "Kişilerin kapı tipi metal dedektörü ile aranması",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’da belirtilmeyen ancak 6222 sayılı Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanun’da yer alan ve özel güvenlik görevlilerine kişilerin üst ve eşyalarının aranmasına yönelik yetkidir?"
    },
    {
        "cevap": "E",
        "id": 26,
        "secenekA": "Suç ile karşılaştığında suça el koymak, suçun devamını önlemek",
        "secenekB": "Hava meydanı, liman ve gar gibi toplu ulaşım tesislerinde kimlik sormak",
        "secenekC": "Suç ile karşılaştığında şüpheliyi yakalamak",
        "secenekD": "Meydana gelen olayın delillerini muhafaza etmek",
        "secenekE": "Meydana gelen olayın şüphelisinin ifadesini almak ve soruşturma yapmak",
        "soru": "Aşağıdakilerden hangisi nokta görevi yapan özel güvenlik görevlilerinin görevleri arasında yer almaz?"
    },
    {
        "cevap": "A",
        "id": 27,
        "secenekA": "Terk edilmiş veya bulunmuş eşyayı emanete alma",
        "secenekB": "İfade alma",
        "secenekC": "Parmak izi alma",
        "secenekD": "Delil incelemesi yapma",
        "secenekE": "Olay yeri incelemesi yapma",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin yetkilerindendir?"
    },
    {
        "cevap": "C",
        "id": 28,
        "secenekA": "Koruma ve güvenliğini sağladığı alana girmek isteyenleri duyarlı kapıdan geçirmek",
        "secenekB": "Görev yaptığı konser etkinliğinde kimlik sormak",
        "secenekC": "Görev alanında, taşınması veya bulundurulması yasak her türlü eşyayı tespit etmek amacıyla özel güvenlik kabinlerinde kadınların üstlerini elle aramak",
        "secenekD": "Aramalar sırasında ele geçirilen ve suç teşkil eden bıçağı derhal genel kolluk kuvvetlerine bildirmek şartıyla emanete almak",
        "secenekE": "Görev alanında, hakkında yakalama emri bulunan kişiyi yakalamak",
        "soru": "Aşağıdakilerden hangisi Özel Güvenlik Görevlisi Gizem’in görev yaptığı yere giriş ve çıkışlarda şüpheli şahıs, araç ve materyallerin girişinin engellenmesi amacıyla oluşturulan kontrol noktasında kullanabileceği yetkilerden değildir?"
    },
    {
        "cevap": "E",
        "id": 29,
        "secenekA": "Spor alanı içerisinde düzeni bozan fiilleri işleyen seyircileri en yakın genel kolluk görevlisine bildirir",
        "secenekB": "Spor alanında ev sahibi takım ile misafir takım seyircileri arasındaki geçişleri engeller",
        "secenekC": "Müsabaka alanında ve seyir alanında insan hayatı açısından tehlike oluşturabilecek yerlerden müsabakanın izlenmesini engellemek ve gerekli güvenlik tedbirleri alır",
        "secenekD": "Spor alanlarındaki alkollü, uyuşturucu ve uyarıcı madde etkisinde olan taraftarların dışarıya çıkartılmasını sağlar",
        "secenekE": "Seyir alanına ruhsatlı ateşli silahları ile gelenlerin ruhsatlarını kontrol ederek girişlerine izin verir",
        "soru": "6222 sayılı Sporda Şiddet ve Düzensizliğin Önlenmesine Dair Kanunun çerçevesinde görev alan bir özel güvenlik görevlisi, müsabaka öncesinde, esnasında veya sonrasında aşağıdakilerden hangisini yapamaz?"
    },
    {
        "cevap": "E",
        "id": 30,
        "secenekA": "Kişiye suçu işlerken rastlanması",
        "secenekB": "Suçüstü bir fiilden dolayı izlenen kişinin kaçması olasılığının bulunması veya hemen kimliğini belirleme olanağının bulunmaması",
        "secenekC": "Soruşturma ve kovuşturması şikâyete bağlı olmakla birlikte, çocuklara, beden veya akıl hastalığı, malûllük veya güçsüzlükleri nedeniyle kendilerini idareden aciz bulunanlara karşı işlenen suçüstü hallerinde kişinin yakalanması",
        "secenekD": "Kişinin vücudu veya sağlığı bakımından mevcut bir tehlikeden korunması amacıyla yakalama",
        "secenekE": "Suç işleyeceğinden kuvvetli şüphe duyulan kişinin yakalanması",
        "soru": "Aşağıdaki hangi durum özel güvenlik görevlilerinin 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun 7.maddesi kapsamındaki yakalama yetkisi kapsamına girmez?"
    },
    {
        "cevap": "C",
        "id": 31,
        "secenekA": "Genel kolluğa patlama yeri ile ilgili derhal bilgi verilmeli, olay yerinde gerekli güvenliğin sağlanabilmesi için en az (100) m’lik alana emniyet şeridi çekilmelidir",
        "secenekB": "Genel kolluk gelene kadar bölgede ikinci bir şüpheli paket olup olmadığı kontrol edilmelidir",
        "secenekC": "Olay yerinde bulunan herkesin kimlik tespiti yapılmalı, üstleri ve eşyaları detaylı aranmalıdır",
        "secenekD": "Patlamanın olduğu alandan kişi veya kişiler güvenli bir şekilde ve derhal uzaklaştırılmalı, olay yerine ilgisiz kişilerin girmesi engellenmelidir",
        "secenekE": "Olayın çeşidine göre uzman ekiplere bilgi verilmelidir (Ambulans, İtfaiye, Doğal Gaz Ekipleri vb.)",
        "soru": "Aşağıdakilerin hangisi özel güvenlik görev alanı içerisinde meydana gelmiş patlama sonrası olay yerinde alınması gereken tedbirlerden değildir?"
    },
    {
        "cevap": "C",
        "id": 32,
        "secenekA": "Kapı detektöründen geçiş yapmadan önce kişiyi ikaz ederek, üzerindeki metal eşyaları belli bir yere bıraktırmalıdır",
        "secenekB": "El tipi metal detektörle yapılan kontrolde mesafenin 7,5 cm. den uzak olmamasına dikkat etmelidir",
        "secenekC": "Kapı detektöründen geçmek istemeyenlere saygı göstermeli ve yan taraftan içeri almalıdır",
        "secenekD": "X-ray cihazından geçen eşyalar arasında en az 50 cm. mesafe bulunmasına dikkat etmelidir",
        "secenekE": "Kontrolleri esnasında suç teşkil eden bir madde bulunduğunda, kapı detektörü sinyal vermeyene kadar kontrole devam etmelidir",
        "soru": "Aşağıdakilerden hangisi Özel Güvenlik Görevlisi Alev’in, görev yaptığı yaya kontrol noktasında dikkat etmesi gereken hususlardan birisi değildir?"
    },
    {
        "cevap": "E",
        "id": 33,
        "secenekA": "Paniğe kapılmadan soğukkanlı bir şekilde derhal genel kolluğa bilgi vermelidir",
        "secenekB": "Şüpheli paket etrafında en az yüz (100) metre güvenli alan sağlayarak emniyet şeridi çekmelidir",
        "secenekC": "Basın mensuplarının pakete yaklaşmasını engellemelidir",
        "secenekD": "Şüpheli paketin yakın çevresinde cep telefonu kullanımına müsaade etmemelidir",
        "secenekE": "Şüpheli paketi olay yerinden uzaklaştırmak isteyen şahıslara yardımcı olmalıdır",
        "soru": "Aşağıdakilerden hangisi Özel Güvenlik Görevlisi Ahmet’in görev alanı içerisinde bulunan şüpheli pakette olay yerinde alması gereken tedbirlerden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 34,
        "secenekA": "Bir kişiyi durdurmak için haklı bir neden olmalıdır",
        "secenekB": "Durdurulan kişinin kimlik bilgileri kayıt altına alınmalıdır",
        "secenekC": "Kişiye durdurulma nedeni açıklanmalıdır",
        "secenekD": "Durdurmaya direnç gösterilmesi halinde sahip olunan yetki hatırlatılmalıdır",
        "secenekE": "Durdurma yetkisine karşı gelinmesi halinde ani ve kaba davranışlardan kaçınılmalı, soğukkanlı ve profesyonel bir tavır içerisinde hareket edilmelidir",
        "soru": "Şüpheli kişilerin durdurulması ve kimlik kontrolünün yapılması önemli bir önleyici güvenlik uygulaması olmakla birlikte, aşağıdakilerden hangisi durdurma işlemi yapılırken dikkat edilmesi gereken hususlardan birisi değildir?"
    },
    {
        "cevap": "E",
        "id": 35,
        "secenekA": "Hiçbir şekilde silahı emanete alma yetkisi yoktur",
        "secenekB": "Silahı görev alanının dışına atmalıdır",
        "secenekC": "Site yönetimine teslim edilmesini istemelidir",
        "secenekD": "Silahla herhangi bir suç işlenmemişse müdahale yetkisi yoktur",
        "secenekE": "Silahı emanete alarak tutanakla genel kolluğa teslim etmelidir",
        "soru": "Sitede görev yapan Özel Güvenlik Görevlisi Serhat’a, site içerisinde oyun oynayan çocuklar bahçede buldukları bir silah getirmişlerdir. Bu olayda Özel Güvenlik Görevlisi Serhat’ın mevzuata uygun davranış biçimi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 36,
        "secenekA": "Tarih ve saat belirtilmeden tutanak düzenlenir",
        "secenekB": "Tutanak ilgili kişilere okutturularak doğruluğu anlaşıldıktan sonra birlikte imza altına alınmalıdır",
        "secenekC": "Hukuki belge niteliğinde olması nedeniyle tutanakların düzenlenmesinde hassas davranılmalıdır",
        "secenekD": "Tutanakta ilgili özel yasalarda belirtilen kurallara ve uygulamadaki deneyimlere dayalı esas ve usullere uyulmalıdır",
        "secenekE": "Tutanaklarda bulunması gereken şekil ve içerik kurallarına azami ölçüde dikkat edilmelidir",
        "soru": "Aşağıdakilerden hangisi tutanak düzenlerken dikkat edilmesi gereken hususlardan birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 37,
        "secenekA": "İnsanlar üzerindeki gizli nesneleri tespit etmek",
        "secenekB": "Kapalı koli valiz gibi eşyaların içeriğini analiz etmek",
        "secenekC": "Metalleri tespit etmek",
        "secenekD": "Bomba imha etmek",
        "secenekE": "Uyuşturucu imhası",
        "soru": "X-Ray cihazının temel kullanım amacı nedir?"
    },
    {
        "cevap": "C",
        "id": 38,
        "secenekA": "Gri",
        "secenekB": "Sarı",
        "secenekC": "Kahverengiye yakın, turuncu",
        "secenekD": "Mor",
        "secenekE": "Beyaz",
        "soru": "X-Ray cihazından geçen patlayıcı maddeler ile narkotik maddeler, içlerinde bulunan karbon miktarının yoğun olması sebebiyle ekranda hangi renkte görünür?"
    },
    {
        "cevap": "D",
        "id": 39,
        "secenekA": "Kartlı geçiş sistemi",
        "secenekB": "CCTV",
        "secenekC": "Araç altı kontrol sistemi",
        "secenekD": "İz dedektörü",
        "secenekE": "Bagaj tarama sistemi",
        "soru": "“Patlayıcı maddelere, narkotik maddelere ya da her iki maddeye ait kalıntıları tespit eden cihazdır.” ifadesi neyi tanımlamaktadır?"
    },
    {
        "cevap": "E",
        "id": 40,
        "secenekA": "Ortamdaki radyasyonu tespit ederler",
        "secenekB": "Organik maddeleri tespit edebilirler",
        "secenekC": "Yüksek oranda radyasyonla çalışırlar",
        "secenekD": "Çok geniş bir alanda elektrostatik alan oluştururlar",
        "secenekE": "Metalle karşılaştıklarında sesli veya ışıklı sinyal verirler",
        "soru": "El tipi metal algılama detektörü ile kapı tipi metal algılama detektörünün ortak özellikleri hangisidir?"
    },
    {
        "cevap": "D",
        "id": 41,
        "secenekA": "Metal=Yeşil/Cam=Mavi/Plastik=Turuncu",
        "secenekB": "Metal=Turuncu/Cam=Mavi/Plastik=Yeşil",
        "secenekC": "Metal=Mavi/Cam=Turuncu/Plastik=Yeşil",
        "secenekD": "Metal=Mavi/Cam=Yeşil/Plastik=Turuncu",
        "secenekE": "Metal=Turuncu/Cam=Yeşil/Plastik=Mavi",
        "soru": "X-ray cihazında temsil edilen madde-renk eşleştirmesi aşağıdakilerden hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "B",
        "id": 42,
        "secenekA": "Toplardamar kanaması",
        "secenekB": "Atardamar kanaması",
        "secenekC": "Kılcal damar kanaması",
        "secenekD": "Doğal deliklerden olan kanama",
        "secenekE": "İç kanama",
        "soru": "Aşağıdakilerden hangisi kalp atımları ile uyumlu olarak kesik kesik ve fışkırır tarzda kanama türünü ifade eder?"
    },
    {
        "cevap": "D",
        "id": 43,
        "secenekA": "3 sn.",
        "secenekB": "5 sn.",
        "secenekC": "7 sn.",
        "secenekD": "10 sn.",
        "secenekE": "15 sn.",
        "soru": "Bilinci kapalı hasta/yaralıda solunum kaç saniye değerlendirilir?"
    },
    {
        "cevap": "E",
        "id": 44,
        "secenekA": "155",
        "secenekB": "156",
        "secenekC": "110",
        "secenekD": "187",
        "secenekE": "112",
        "soru": "Hasta/yaralının en yakın sağlık kuruluşuna sevkini sağlamak amacıyla aşağıdaki telefon numaralarından hangisi aranmalıdır?"
    },
    {
        "cevap": "D",
        "id": 45,
        "secenekA": "Koma",
        "secenekB": "Havale",
        "secenekC": "Şok",
        "secenekD": "Bayılma",
        "secenekE": "Kalp krizi",
        "soru": "Beyne giden kan akışının geçici bir süreyle azalmasından kaynaklanan kısmi veya tam bilinç kaybı aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 46,
        "secenekA": "Solunum sistemi",
        "secenekB": "Dolaşım sistemi",
        "secenekC": "Sinir sistemi",
        "secenekD": "Boşaltım sistemi",
        "secenekE": "Kas-iskelet sistemi",
        "soru": "Vücudun tüm sistemlerinin uyum içerisinde çalışmasını kontrol eden sistem hangisidir?"
    },
    {
        "cevap": "E",
        "id": 47,
        "secenekA": "Hayatı korumak",
        "secenekB": "Hasta/yaralının durumunun kötüleşmesini önlemek",
        "secenekC": "İyileşmeyi destekleyici uygulamalar yapmak",
        "secenekD": "112 acil sağlık ekibi gelinceye kadar yardımcı olmak ve güvenle hastanın ulaşımını sağlamak",
        "secenekE": "Olay yerinde her hangi bir tehlike yoksa bile hasta/yaralıyı başka bir yere taşımak",
        "soru": "Aşağıdakilerden hangisi ilkyardımın temel amaçları arasında yer almaz?"
    },
    {
        "cevap": "A",
        "id": 48,
        "secenekA": "Rentek manevrası",
        "secenekB": "Kaşık tekniği",
        "secenekC": "Köprü tekniği",
        "secenekD": "Karşılıklı durarak kaldırma",
        "secenekE": "Kütük yuvarlama tekniği",
        "soru": "Aşağıdakilerden hangisi patlama, yangın ve solunum durması gibi hayati tehdit oluşturan bir durum söz konusu ise araç içerisindeki hasta/yaralının özellikle omurgasını koruyarak tahliye edilmesini sağlayan yöntemdir?"
    },
    {
        "cevap": "B",
        "id": 49,
        "secenekA": "Yüzüne su serpmek",
        "secenekB": "Omuzlarına hafifçe dokunup yüksek sesle ‘iyi misin?’ diye sormak",
        "secenekC": "Kafasını şiddetle sarsmak",
        "secenekD": "Ayak topuklarına dokunmak",
        "secenekE": "Bir süre uzaktan davranışlarını gözlemlemek",
        "soru": "Yetişkin bir hastanın bilincinin olup olmadığı kontrol edilirken aşağıdakilerden hangisi yapılır?"
    },
    {
        "cevap": "E",
        "id": 50,
        "secenekA": "Baş dönmesi veya sersemlik",
        "secenekB": "Halsizlik, yorgunluk",
        "secenekC": "Terleme, çarpıntı",
        "secenekD": "Kulaklarda uğultu veya çınlama",
        "secenekE": "Sıcak cilt",
        "soru": "Aşağıdakilerden hangisi bayılma (senkop) belirtilerinden biri değildir?"
    },
    {
        "cevap": "A",
        "id": 51,
        "secenekA": "Hasta/yaralıya gözünü sık sık ovalaması konusunda uyarıda bulunulur",
        "secenekB": "Göze dokunmadan önce ellerin temiz olduğundan emin olunur",
        "secenekC": "Gözün içini kontrol etmek için parmaklarla göz kapakları açılır (Alt göz kapağı aşağı doğru nazikçe çekilir)",
        "secenekD": "Gözün her bölümü dikkatlice incelenir",
        "secenekE": "Toz zerresi gibi yabancı cisimler görülebiliyorsa temiz ve yumuşak bir peçete yardımıyla gözün renkli kısmına değmeden zıt istikametteki hareketlerle alınmaya çalışılır",
        "soru": "Göze yabancı cisim kaçmasında aşağıdaki ilkyardım uygulamalarından hangisi yapılmaz?"
    },
    {
        "cevap": "C",
        "id": 52,
        "secenekA": "Karbondioksit",
        "secenekB": "Kuru kimyevi toz",
        "secenekC": "Su",
        "secenekD": "Toprak",
        "secenekE": "Kum",
        "soru": "Soğutma yöntemiyle yangını söndüren, söndürme maddesi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 53,
        "secenekA": "90 cm",
        "secenekB": "100 cm",
        "secenekC": "110 cm",
        "secenekD": "112 cm",
        "secenekE": "120 cm",
        "soru": "Binaların Yangından Korunması Hakkında Yönetmelik’e göre portatif yangın söndürme cihazlarının duvardan kolaylıkla alınabilecek şekilde montajları zeminden ne kadar yükseklikte yapılmalıdır?"
    },
    {
        "cevap": "A",
        "id": 54,
        "secenekA": "Kendi kendine yanma",
        "secenekB": "Yavaş yanma",
        "secenekC": "Hızlı yanma",
        "secenekD": "Parlama",
        "secenekE": "Patlama",
        "soru": "Bitkisel kökenli yağların (bezir yağı) yanması hangi yanma şekline örnektir?"
    },
    {
        "cevap": "B",
        "id": 55,
        "secenekA": "Genleşme",
        "secenekB": "Çökme",
        "secenekC": "Donma",
        "secenekD": "Yırtılma",
        "secenekE": "Kırılma",
        "soru": "Aşağıdakilerden hangisi yangın yerindeki tehlikelerden biridir?"
    },
    {
        "cevap": "A",
        "id": 56,
        "secenekA": "Çığ",
        "secenekB": "Deprem",
        "secenekC": "Tsunami",
        "secenekD": "Heyelan",
        "secenekE": "Sel",
        "soru": "Dağ yamaçları gibi eğimli yüzeylerde biriken büyük kar kütlelerinin kendiliğinden veya tetikleyici bir etki sonucunda dengenin bozulması nedeniyle, aniden ve büyük bir hızla harekete geçip yamaç eğimi yönünde gösterdiği akma hareketine ne denir?"
    },
    {
        "cevap": "D",
        "id": 57,
        "secenekA": "Su",
        "secenekB": "Köpük",
        "secenekC": "Toprak",
        "secenekD": "Kuru kimyevi toz",
        "secenekE": "Karbondioksit",
        "soru": "C sınıfı yangınların söndürülmesinde en ideal söndürme maddesi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 58,
        "secenekA": "Dikkatsizlik",
        "secenekB": "Bilgisizlik",
        "secenekC": "İhmal",
        "secenekD": "Tedbirsizlik",
        "secenekE": "Kundaklama",
        "soru": "Araziyi, malı veya binayı zarar vermek kastıyla ateşe vermek yangın sebeplerinden hangisine girmektedir?"
    },
    {
        "cevap": "B",
        "id": 59,
        "secenekA": "Başlangıç safhası",
        "secenekB": "Denge safhası",
        "secenekC": "Sıcak tütme safhası",
        "secenekD": "Sonlanma safhası",
        "secenekE": "Ilık safhası",
        "soru": "Oksijenin ve ısının yeterli olduğu, nerdeyse tam yanmanın gerçekleştiği yangın safhası aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 60,
        "secenekA": "Kokain",
        "secenekB": "LSD",
        "secenekC": "Afyon",
        "secenekD": "Eroin",
        "secenekE": "Esrar",
        "soru": "Dünyanın birçok yerinde yetişebilen Hint Keneviri bitkisinden elde edilen ve sıvısı damara ya da deri altına enjekte edilebilen uyuşturucu madde aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 61,
        "secenekA": "Eroin",
        "secenekB": "Kokain",
        "secenekC": "Ecstasy",
        "secenekD": "Bonzai",
        "secenekE": "Afyon",
        "soru": "Yeni nesil uyuşturucu kategorisinde olup, uyuşturucu ve hayal gösterici etkileri vardır. Sokak jargonunda: jamaika, bonz, gold, silver, kaliteli esrar vb. isimleri vardır. Yukarıda verilen bilgiler aşağıdaki uyuşturucu maddelerden hangisine aittir?"
    },
    {
        "cevap": "B",
        "id": 62,
        "secenekA": "Mahrem alan",
        "secenekB": "Duygusal alan",
        "secenekC": "Kişisel alan",
        "secenekD": "Sosyal alan",
        "secenekE": "Ortak alan",
        "soru": "“Toplum içinde yaşamak her bireye bir takım sorumluluklar yükler. Bu çerçevede, özel hayat, iş hayatı ve sosyal hayatta iletişimde bulunurken genellikle dört alanda gerçekleşen kişiler arası mesafeye özen gösterilmesi önemli bir kuraldır.” Aşağıdakilerden hangisi iletişimde kişiler arası mesafeyi gösteren alanlardan biri değildir?"
    },
    {
        "cevap": "E",
        "id": 63,
        "secenekA": "Seçici dinleme",
        "secenekB": "Tuzak kurucu dinleme",
        "secenekC": "Savunucu dinleme",
        "secenekD": "Saplantılı dinleme",
        "secenekE": "Yüzeysel dinleme",
        "soru": "İletişimde, konuşmadaki önemli noktalara ve ayrıntılara dikkat etmeyip, konunun geneli hakkında bilgi sahibi olmayı yeterli gören, kendi bilgilerine daha çok güvenerek konuşmanın içeriği hakkındaki önemli noktaların kaçırılmasına neden olan yanlış dinleme türü aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 64,
        "secenekA": "Empati, başkalarının hislerini anlamak için çaba sarf etmektir",
        "secenekB": "Empati, duygusal bağ kurmayı gerektirir",
        "secenekC": "Empati, kendi duygularını öncelikli olarak dikkate almayı içerir",
        "secenekD": "Empati, karşı tarafı dinlemeyi gerektirir",
        "secenekE": "Empati, başkalarının bakış açısını kabul etmeyi gerektirir",
        "soru": "Aşağıdakilerden hangisi empati ile ilgili yanlış bir ifadedir?"
    },
    {
        "cevap": "E",
        "id": 65,
        "secenekA": "Tartışma başlar başlamaz kişiyi amirlerine yönlendirmelidir",
        "secenekB": "Tartışmayı bir başka mesai arkadaşına yönlendirmelidir",
        "secenekC": "Görevleri arasında onunla tartışmak olmadığını hatırlatmalıdır",
        "secenekD": "Olabildiğince sakin ve sempatik bir tutum takınarak sakinleştirmelidir",
        "secenekE": "Önce tartışma ortamını hazırlamalı, dikkatle dinlemeli, anladıklarını yansıtarak doğrulatmalı, olabilecek olumlu eleştirileri benimseyip diğerlerine uygun ret cevaplarını vermelidir",
        "soru": "Bir özel güvenlik görevlisi tartışma sırasında aşağıdaki davranışlardan hangisini yapmalıdır?"
    },
    {
        "cevap": "C",
        "id": 66,
        "secenekA": "Kaynak engeli - Bilgi yetersizliği",
        "secenekB": "Hedef engeli - Dikkat dağınıklığı",
        "secenekC": "Mesaj engeli - Soyut kavramlar",
        "secenekD": "Ortam engeli - Gürültü",
        "secenekE": "Hedef engeli - Kaygı ve endişe",
        "soru": "Yeni ise başlayan bir eğitmen anlattığı konulara tam olarak hakim olmaması sebebiyle konuyla ilgili gelen sorulara cevap verememektedir. Ayrıca eğitim salonunun yanındaki odada tadilat yapıldığından ortamda çok fazla gürültü bulunmaktadır. Ortamdaki gürültüden etkilenen öğrenciler ise dersi dinlemekte güçlük çekmekte ve eğiticinin yetersizliği sebebiyle sınavda basarisiz olacaklarından endişe duymaktadırlar. Aşağıdakilerden hangisi yukarıda anlatılan iletişim sürecinde ortaya çıkan engellerden değildir?"
    },
    {
        "cevap": "D",
        "id": 67,
        "secenekA": "Unutkanlık",
        "secenekB": "Yorgunluk",
        "secenekC": "Enerji kaybı",
        "secenekD": "Gerginlik",
        "secenekE": "İnsanlara karşı güven duygusunu yitirmek",
        "soru": "“Stres; kişinin algılamış olduğu fiziksel herhangi bir tehdit olarak gördüğü, başa çıkamaması durumunda günlük hayatı genellikle olumsuz etkileyen bir etkileşim sürecidir. Başa çıkılamaması durumunda, stresten etkilenen bireylerde zihinsel, fiziksel, duygusal ve sosyal bazı belirtiler ortaya çıkmaktadır.” Aşağıdakilerden hangisi stresin duygusal belirtilerinden biridir?"
    },
    {
        "cevap": "A",
        "id": 68,
        "secenekA": "Sempati ile empati kelime olarak farklı, anlam olarak aynıdır",
        "secenekB": "Sempati, başkalarının duygularını paylaşmaktır",
        "secenekC": "Sempati, başkalarına karşı duyulan sevgi ve şefkattir",
        "secenekD": "Sempati, başkalarının duygularına karşı hayranlık göstermektir",
        "secenekE": "Sempati, başkalarının hislerine önem vermektir",
        "soru": "Sempati ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 69,
        "secenekA": "Her şeyin üstünde ve sakin",
        "secenekB": "Tutkulu ve duygusal",
        "secenekC": "İyimser ve olumlu",
        "secenekD": "Tarafsız ve objektif",
        "secenekE": "Gelişim ve enerji",
        "soru": "“Altı Şapka Tekniği” düşünmeyi daha zevkli ve etkili hale getiren bir tekniktir. Bu teknikte şapkalar düşüncenin ayrıştırılması için kullanılan birer semboldür. Altı şapka düşünme tekniğine göre yeşil şapka aşağıdaki hangi düşünce türünü temsil etmektedir?"
    },
    {
        "cevap": "D",
        "id": 70,
        "secenekA": "Bir özel güvenlik görevlisi sosyal medyayı sürekli izlemeli ve kullanmalıdır",
        "secenekB": "Bir özel güvenlik görevlisi sosyal medyada oluşturduğu blog ve gruplarla iletişim halinde olmalıdır",
        "secenekC": "Bir özel güvenlik görevlisinin görevi ve kurumu dışında sosyal medyada yazışmasının hiç bir sakıncası yoktur",
        "secenekD": "Bir özel güvenlik görevlisi sosyal medyanın başkaları tarafından yönlendirilerek hizmet ettiği kuruma her an zarar verebileceğini bilmelidir",
        "secenekE": "Sosyal medya günümüzde vazgeçilmez bilgi kaynaklarından biri olarak sürekli ve sınırsız kullanımda olmalıdır",
        "soru": "Bir özel güvenlik görevlisi sosyal medya kullanımında aşağıdaki unsurların hangisine dikkat etmelidir?"
    },
    {
        "cevap": "E",
        "id": 71,
        "secenekA": "Bencillik - Duyarsız - tutarlı ve dürüst",
        "secenekB": "Alınganlık - Egoist - adaletli ve sabırlı",
        "secenekC": "Kendini beğenmişlik - Tutarsız - eşit ve dengeli",
        "secenekD": "Kararsızlık - Bencil - tarafsız ve tutarlı",
        "secenekE": "Egoizm - Ben Merkezci - eşit ve dengeli",
        "soru": "Kişinin kendini herkesten ayrı tutarak her konuda haklı çıkmak istemesine ve kendinin diğerlerinden daha önemli olduğunu vurgulayıp ilgiyi alakayı sürekli üzerinde tutmaya çalışmasına ……….. (1) denir. ……….. (2) biriyle iletişime giren biri kendisini değersiz hisseder ve iletişimden kaçınır. Unutmamak gerekir ki iletişim için mutlaka bireylerin iletişimde ……… (3) olmaları gerekir. Yukarıdaki paragrafa göre boşluklara sırasıyla aşağıdakilerden hangisi gelir?"
    },
    {
        "cevap": "A",
        "id": 72,
        "secenekA": "Kendini tanımak",
        "secenekB": "Kendini açmak ve kendini doğru ifade etmek",
        "secenekC": "Karşımızdakini etkin ve verimli dinlemek",
        "secenekD": "Empati kurabilmek",
        "secenekE": "Hoş görülü ve ön yargısız olabilmek",
        "soru": "Soru bulunamadı"
    },
    {
        "cevap": "A",
        "id": 73,
        "secenekA": "Geç saatlere kadar çalışmak son zamanlarda beni çok yordu ve aileme hiç vakit ayıramıyorum",
        "secenekB": "Bizim iş dışında da bir hayatımız var ve siz bunun farkında değilsiniz",
        "secenekC": "Bana bu kadar yüklenmeye hakkınız yok. Ben de normal bir saatte işten çıkıp evime gitmek istiyorum",
        "secenekD": "Çok fazla iş yüklemeniz şirketin verimliliğini düşürüyor",
        "secenekE": "Sizin istekleriniz şirketin çalışanlarından önce geliyor",
        "soru": "Özel Güvenlik Görevlisi Emrah çok yoğun bir şekilde çalışmakta olup, bu çalışma temposunda da eşine ve çocuğuna vakit ayıramadığından dolayı oldukça sinirli ve agresif tutumlar içerisindedir. Konuyla ilgili olarak da çalıştığı yerdeki Amiri Şevket ile konuşmaya karar verir. Özel Güvenlik Görevlisi Emrah aşağıdaki ifadelerden hangisini tercih ederse eleştiri yapmadan sıkıntısını “ben” mesajıyla iletmiş olur?"
    },
    {
        "cevap": "D",
        "id": 74,
        "secenekA": "Yasadışı örgüt ve topluluklara ait amblem ve işaret taşınarak yapılan toplantı ve gösteri yürüyüşleri",
        "secenekB": "Yasadışı örgüt ve topluluklara ait işaret ve amblemleri üzerinde bulunduran üniformayı andırır giysiler giyilerek yapılan toplantı ve gösteri yürüyüşleri",
        "secenekC": "Kanunların suç saydığı nitelik taşıyan afiş, pankart, döviz, resim, levha, araç ve gereçler taşınarak yapılan toplantı ve gösteri yürüyüşleri",
        "secenekD": "Spor faaliyetleri ile bilimsel, ticari ve ekonomik amaçlarla yapılan toplantı ve gösteri yürüyüşleri",
        "secenekE": "Kanunların suç saydığı nitelik taşıyan sloganlar söylenerek veya ses cihazları ile yayınlanarak yapılan toplantı ve gösteri yürüyüşleri",
        "soru": "Aşağıdakilerden hangisi 2911 sayılı Toplantı ve Gösteri Yürüyüşleri Kanununa aykırı toplantı ve gösteri yürüyüşlerinden değildir?"
    },
    {
        "cevap": "B",
        "id": 75,
        "secenekA": "Kama düzeni",
        "secenekB": "Hat düzeni",
        "secenekC": "Çember düzeni",
        "secenekD": "Çatı düzeni",
        "secenekE": "Yandan veya genel destekli düzen",
        "soru": "Bir futbol maçında görev alan özel güvenlik görevlileri maç sonunda seyircilerden bazılarının hakem ve rakip futbolculara zarar vermek amacıyla sahaya girdiklerini görmüşler ve hakemler ile futbolcuları korumak amacıyla, topluluk veya kalabalığı geriye itmek ve belirli bölgeden çıkarmak, iki grubu birbirinden ayırmak ve her yönden gelebilecek tehditlere karşı tedbir almak için bir düzen oluşturmuşlardır. Aşağıdakilerden hangisi tarif edilen düzendir?"
    },
    {
        "cevap": "A",
        "id": 76,
        "secenekA": "Aile içinde konan kurallar",
        "secenekB": "Din kuralları",
        "secenekC": "Ahlak kuralları",
        "secenekD": "Hukuk kuralları",
        "secenekE": "Görgü kuralları",
        "soru": "“Toplumsal yaşamda insan davranışlarını ve insanlar arasındaki ilişkileri düzenleyen farklı nitelikte ve çok sayıda toplumsal davranış kuralı mevcuttur.” Aşağıdakilerden hangisi bunlardan birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 77,
        "secenekA": "Daha çok bel alt kısmı olan kalça dışı ve iç kası",
        "secenekB": "Boyun ve baş bölgesi",
        "secenekC": "Ön kol bölgesi",
        "secenekD": "Bel altında bacak kısmındaki baldır kası",
        "secenekE": "El bilek kası ve aşı kası",
        "soru": "Çalıştığı iş yerinde bir şahsın elindeki bıçakla diğer özel güvenlik görevlisi arkadaşına saldırdığını gören özel güvenlik görevlisi Sedat saldırganlık gösteren şahsı etkisiz hale getirebilmek için ilk önce zor kullanma yetkisi içerisinde göz yaşartıcı spreyini en az 1 metre mesafeden, baş bölgesinin bir karış yukarısını hedef alarak ve daire çizmek suretiyle kullanır ancak etkili olmaz ve copunu kullanarak şahsa etkili vuruş yaparak etkisiz hale getirir ve kelepçesini takarak güvenlik güçlerine teslim eder. Bu durumda bahsi geçen cop kullanımı hangi bölgeye vurulmamalıdır?"
    },
    {
        "cevap": "A",
        "id": 78,
        "secenekA": "Liderler (Önderler)",
        "secenekB": "Tesir altında kalanlar",
        "secenekC": "Atılganlar",
        "secenekD": "Provokatörler",
        "secenekE": "İhtiyatlılar ve destekçiler",
        "soru": "Günlük hayatın akışı içinde, birbirini tanımayan insanların tesadüfen bir araya gelmeleri kalabalık olarak tanımlanmaktadır. Kalabalık içerisinde kişi tipleri bulunmaktadır. Bu tiplerden birisi de; genelde topluluğu içeriden yöneten kişilerdir, bunlar aynı zamanda konuşmacılar da olabilirler. şeklinde açıklanmıştır. Aşağıdakilerden hangisi açıklaması yapılan tiptir?"
    },
    {
        "cevap": "D",
        "id": 79,
        "secenekA": "I, III ve IV",
        "secenekB": "I, II ve III",
        "secenekC": "II, III ve IV",
        "secenekD": "I, II, III, IV",
        "secenekE": "I, II ve IV",
        "soru": "Bir grupta hareketler liderlerin isteği doğrultusunda ve onun verdiği direktiflere göre yapılır. Buna göre grup lideri olan kişi grubunu etkilemek ve yönlendirmek için aşağıdaki maddelerden hangisini kullanır? I. İnandırma (ikna etme):Lider grubun heyecanını yüksek düzeyde tutar, üyeleri ve çevreyi inandırmak amacı ile konuşmalar yapar II. Ödüllendirme: Lider nabza göre şerbet verir, maddi manevi ödüllendirir III. Zor kullanma: Lider grup disiplinin sağlamak için çeşitli baskılar uygular IV. Ceza: Lider kurallara uymayan üyeyi grup dışına iter, yalnızlığa mahkûm eder veya işkence, tehdit, şantaj ve öldürme gibi metotları uygular"
    },
    {
        "cevap": "A",
        "id": 80,
        "secenekA": "Binadan çıkılabilecek kapılar açılıp, uygun iletişim araçlarıyla grup bilgilendirilerek bu kapılara yönlendirilmelidir",
        "secenekB": "Binanın bütün çıkışları kapatılarak tek çıkıştan kontrollü olarak birer birer çıkarılmalıdır",
        "secenekC": "Hiçbir şey yapmadan paniğin geçmesi beklenmelidir",
        "secenekD": "Binada yangın çıktığı ve bir an önce binayı terk etmeleri gerektiği duyurularak binayı terk etmeleri sağlanmalıdır",
        "secenekE": "Tekrar gaz atarak eylemcilerin bir an önce binadan çıkmaları sağlanmalıdır",
        "soru": "Özel güvenlik görevlilerince üniversitede eylemci gruba müdahale edilmiş ve kaçan grup bir binaya girmiştir. Grubu binadan çıkarmak için gaz kullanılınca binada sıkışan eylemcilerde panik oluşmuştur. Aşağıdakilerden hangisi, özel güvenlik görevlilerinin bu durumda paniği önlemek için yapması gerekenlerdendir?"
    },
    {
        "cevap": "B",
        "id": 81,
        "secenekA": "Duygusal hareket etme eğiliminin artması",
        "secenekB": "Bilinçli hareket ve davranışların görülmeye başlaması",
        "secenekC": "Düşüncenin ve akla gelenlerin hemen davranışa dönüştürülmesi isteği",
        "secenekD": "Bastırılmış duygu ve düşüncelerin ortaya çıkması",
        "secenekE": "Söylem ve eylem birliğinin oluşması",
        "soru": "Kitleler bir araya geldiklerinde, özellikle toplumsal olaylarda birlikte hareket etme eğiliminde olurlar. Bireyselliğin ve “ben” duygusunun yerini, gerekirse topluluk için kendini feda etme ve “biz” duygusu alır. Böyle durumlarda bir araya gelen insan topluluğu, onu meydana getiren bireylerin ayrı ayrı sahip oldukları kişiliklerden çok farklı yeni kişiliklere sahip olur ki, biz bu duruma “kitle psikolojisi” diyoruz. Kitle ile birlikte hareket eden bireylerde aşağıda belirtilen durumlardan hangisi görülmez?"
    },
    {
        "cevap": "B",
        "id": 82,
        "secenekA": "En az 2 metre mesafeden göz bölgesine hedef alınarak ve sağa sola kaydırmak suretiyle",
        "secenekB": "En az 1 metre mesafeden, baş bölgesinin bir karış yukarısı hedef alınarak ve daire çizilmek suretiyle",
        "secenekC": "1-5 metre arası baş bölgesinin bir karış altına hedef alınarak yukarı aşağı kaydırmak suretiyle",
        "secenekD": "En az 3 metre mesafeden göğüs bölgesinin üst tarafına doğru elini sabit tutmak suretiyle",
        "secenekE": "En az 4 metre mesafeden boyun bölgesinin iki ila üç karış üstüne daire çizilmek suretiyle",
        "soru": "Özel güvenlik görevlisi saldırganlık gösteren şahsı etkisiz hale getirebilmek için ilk önce zor kullanma yetkisi içerisinde bağlı olduğu İl Valiliğinin komisyon kararında vermiş olduğu izinle göz yaşartıcı spreyini kullanma kararını verir. Bu durumda göz yaşartıcı spreyi nasıl kullanmalıdır?"
    },
    {
        "cevap": "A",
        "id": 83,
        "secenekA": "Topluluğa hiçbir şekilde bilgilendirme yapmamak",
        "secenekB": "Topluluğun kolayca dağılabileceği kaçış yollarının açık bulundurulmasını sağlamak",
        "secenekC": "Paniğe neden olmayacak fakat topluluğu dağılmaya zorlayacak ölçüde kuvvet kullanmak",
        "secenekD": "Grup içinde en çok sesi çıkaran kişinin güvenlik görevlilerinin olmasını sağlamak",
        "secenekE": "Topluluğun kolayca dağılabileceği kaçış yollarını saptamak",
        "soru": "Panik; çok aşırı heyecan durumunda, çok güçlü bir korkuyla birlikte ortaya çıkan ve insanların hiçbir şey yapamaması şeklinde veya o durumdan kurtulmanın en iyi yolunu düşünmeden ve ani olarak hareket ederek bulundukları durumdan kurtulmaya alıştıkları bir davranış türüdür. Aşağıdakilerden hangisi paniği önleme yöntemleri için söylenemez?"
    },
    {
        "cevap": "C",
        "id": 84,
        "secenekA": "I",
        "secenekB": "II",
        "secenekC": "III",
        "secenekD": "IV",
        "secenekE": "V",
        "soru": "Koruma Amiri; (I) gidilecek yer ile ilgili öncü istihbarat çalışması yaptırır, (II) koruma personeli arasında hiçbir şekilde ayırım yapmaz. (III) Protokol kurallarına önem vermez, (IV) VİP aracının sağ önünde oturur, (V) oluşabilecek ihtiyaçlara göre koruma personeline sürekli atış ve taktik kurs planlaması yapar. Yukarıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 85,
        "secenekA": "Yakın koruma ekibi iç çember’de, hakim yerlere yerleştirilmiş keskin nişancılar dış çember’de bulunur",
        "secenekB": "İç çember duvarlar, çitler, ipler, polis hatları, dikenli tellerden oluşur",
        "secenekC": "Dış çember savunma hattıdır ve fiziki engeller yoğun olarak kullanılır",
        "secenekD": "İç çemberde sadece koruma ekibi, önemli kişi ve önemli kişinin müsaade ettiği kişiler bulunabilir",
        "secenekE": "Orta çemberde savunma hattı olarak yerel kolluk veya sabit özel güvenlik görevlileri bulunur",
        "soru": "Koruma halkaları (çemberleri) ile ilgili aşağıdaki ifadelerden hangisi yanlıştır ?"
    },
    {
        "cevap": "B",
        "id": 86,
        "secenekA": "Siyasi ve ideolojik nedenler",
        "secenekB": "Toplumda kargaşa çıkarmak",
        "secenekC": "Kişisel nedenler",
        "secenekD": "Terör",
        "secenekE": "Dini ve sosyal inançlar",
        "soru": "Aşağıdakilerden hangisi, suikastların genel amaçlarından biridir?"
    },
    {
        "cevap": "A",
        "id": 87,
        "secenekA": "Orta tehdit",
        "secenekB": "Yakın tehdit",
        "secenekC": "Yüksek tehdit",
        "secenekD": "Zayıf tehdit",
        "secenekE": "Düşük tehdit",
        "soru": "Kişinin yapmış olduğu görevi, temsil ettiği misyon, kamuoyu araştırmaları, konuşmaları, fikirleri, düşünceleri, yaşam tarzı, ekonomik durumu gibi nedenlerden dolayı hedef olması durumunda oluşan tehdit aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 88,
        "secenekA": "VIP’i bedensel bir zarardan korumak",
        "secenekB": "VIP’in hayatını tehlikeye sokacak her türlü durumlardan (cinayet, silahlı ve bombalı saldırılar, kaçırılma, tehdit, trafik kazası, ani gelişen tıbbi rahatsızlıklar vb.) uzak tutmak",
        "secenekC": "VIP’i toplum önünde utandırıcı, rahatsız edici, gülünç duruma düşürücü hallerden (bağırmak, tükürmek, yumurta ve domates atmak, boya dökmek, teşhir vb.) korumak",
        "secenekD": "Bir seyahate çıkmadan önce VIP’in şahsi eşyalarını ve bavulunu hazırlamak",
        "secenekE": "Koruma görevini yaparken VIP’in özel ve resmi görevini engellememek, hareketlerini kısıtlamamak",
        "soru": "Aşağıdakilerden hangisi kişi korumasının amacı sayılmaz?"
    },
    {
        "cevap": "D",
        "id": 89,
        "secenekA": "Gizliliğe riayet edilir",
        "secenekB": "Rutin işlerden kaçınılır",
        "secenekC": "Haberleşme imkânları etkin olarak kullanılır",
        "secenekD": "Sadece verilen göreve odaklanılır çevreye dikkat edilmez",
        "secenekE": "Yapılan işlerde sistemli ve hızlı olunur",
        "soru": "Kişi koruma hizmetlerini ifa ederken aşağıdaki maddelerden hangisinde genel güvenlik teşkilatının bir parçası olarak değerlendirilen koruyucu güvenlik önlemlerinden söz edilemez?"
    },
    {
        "cevap": "D",
        "id": 90,
        "secenekA": "Tek araçlı koruma düzeni",
        "secenekB": "İki araçlı koruma düzeni",
        "secenekC": "Üç veya daha fazla araçlı koruma düzeni",
        "secenekD": "Konvoy düzeni",
        "secenekE": "Sadece VIP Aracı ile Koruma",
        "soru": "Korunacak Önemli Kişinin (VIP) konumu, ülke için taşıdığı değer ile VIP’e yönelik tehdit ve tehlike düzeyi, VIP’nin korunmasında görev alacak özel güvenlik personeli ve koruma araç sayısını etkiler. Bu kapsamda VIP’e yönelik en yüksek tehlike ve tehdit durumunda aşağıdaki araçlı koruma düzenlerinden hangisi en uygun yöntemdir?"
    },
    {
        "cevap": "C",
        "id": 91,
        "secenekA": "Korunan kişinin aracını kaybetmeyecek mesafede",
        "secenekB": "Korunan kişinin aracından dört araç boyu geride",
        "secenekC": "Koruma aracı ile korunan aracın arasına başka bir araç giremeyecek mesafede",
        "secenekD": "Korunan aracın üç araç boyu önünde",
        "secenekE": "Korunan araçla koruma aracı yan yana olacak şekilde",
        "soru": "Araçlı koruma yapılırken koruma aracı ile korunan araç arasındaki mesafe nasıl olmalıdır?"
    },
    {
        "cevap": "D",
        "id": 92,
        "secenekA": "Teknik koruma",
        "secenekB": "Fiziki koruma",
        "secenekC": "Planlı koruma",
        "secenekD": "Kişi koruma",
        "secenekE": "Zorunlu koruma",
        "soru": "“Korunan kişinin (VIP) ikametgâhında ve çalışma yerlerinde, vasıtalı veya yaya şeklinde yapacağı önceden planlanmış ya da ani olarak ortaya çıkan program ve seyahatlerinde, can ve mal güvenliğinin; koruma görevlisi, teknolojik cihazlar ve fiziki güvenlik önlemleri ile 7/24 saat esasına göre sağlanması ve kontrol altında bulundurulması faaliyetleridir.” tanımını aşağıdakilerden hangisi doğru ifade eder?"
    },
    {
        "cevap": "D",
        "id": 93,
        "secenekA": "Polis",
        "secenekB": "Jandarma",
        "secenekC": "Sahil güvenlik",
        "secenekD": "Gümrük muhafaza memurları",
        "secenekE": "Özel güvenlik görevlileri",
        "soru": "Aşağıdakilerden hangisi, özel kolluktur?"
    },
    {
        "cevap": "E",
        "id": 94,
        "secenekA": "Bölgede bulunan Jandarma Komutanı",
        "secenekB": "İlde görevli Belediye Zabıtası",
        "secenekC": "İl Emniyet Müdürü",
        "secenekD": "Milli Savunma Bakanlığı Müfettişleri",
        "secenekE": "Mülki Amir",
        "soru": "Şehir dışında bulunan bir havaalanında görevli özel güvenlik görevlilerinin yetkisini aşan uygulamaları kaldırmaya ve alınan güvenlik tedbirlerinin değiştirilmesini veya ilave tedbirler alınmasını istemeye kim yetkilidir?"
    },
    {
        "cevap": "C",
        "id": 95,
        "secenekA": "Özel güvenlik görevlisi",
        "secenekB": "Belediye zabıtası",
        "secenekC": "Polis",
        "secenekD": "Özel güvenlik amiri",
        "secenekE": "Belediye başkanı",
        "soru": "\"....................., görevli bulunduğu mülki sınırlar içinde, hizmet branşı, yeri ve zamanına bakılmaksızın, bir suçla karşılaştığında suça el koymak, önlemek, sanık ve suç delillerini tespit, muhafaza ve yetkili zabıtaya teslim etmekle görevli ve yetkilidir.\" Cümlede boş bırakılan yere aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "B",
        "id": 96,
        "secenekA": "ÖZGE",
        "secenekB": "KAAN",
        "secenekC": "GKÖG",
        "secenekD": "ÖGNET",
        "secenekE": "ÖGİP",
        "soru": "Aşağıdakilerden hangisi Özel Güvenlik Denetleme Başkanlığı tarafından gerçekleştirilen Genel Kolluk - Özel Güvenlik İşbirliği ve Entegrasyonu Uygulamasının kısa ismidir?"
    },
    {
        "cevap": "E",
        "id": 97,
        "secenekA": "ÖGNET",
        "secenekB": "ÖZGE",
        "secenekC": "PATBİS",
        "secenekD": "ASİP",
        "secenekE": "UYAP",
        "soru": "Aşağıdaki projelerden hangisi Özel Güvenlik Denetleme Başkanlığınca hazırlanan projelerden değildir?"
    },
    {
        "cevap": "D",
        "id": 98,
        "secenekA": "Cumhurbaşkanlığı",
        "secenekB": "Sayıştay",
        "secenekC": "Dışişleri Bakanlığı",
        "secenekD": "İçişleri Bakanlığı",
        "secenekE": "Milli Savunma Bakanlığı",
        "soru": "Özel Güvenlik Denetleme Başkanlığı kadrosunda görevli Polis Müfettişleri ve Başmüfettişleri, 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun kapsamında denetimleri hangi kurum adına yapmaya yetkilidir?"
    },
    {
        "cevap": "E",
        "id": 99,
        "secenekA": "Milli Eğitim Bakanlığı",
        "secenekB": "Özel Güvenlik Eğitim Kurumu",
        "secenekC": "Ölçme Seçme ve Yerleştirme Merkezi Başkanlığı",
        "secenekD": "EGM Trafik Başkanlığı",
        "secenekE": "EGM Özel Güvenlik Denetleme Başkanlığı",
        "soru": "Özel Güvenlik Temel Eğitim ve Yenileme Eğitimi Sınavları, A, B ve C Sınıfı Ateşleyici Yeterlilik Belgesi Sınavları, Silah Tamir Yeri Açma Sınavı ile Görev Hayvanı ve İdarecisi Sınavına ait iş ve işlemleri yerine getiren kurum aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "C",
        "id": 100,
        "secenekA": "Özel Güvenlik Temel ve Yenileme Sınavı",
        "secenekB": "Ateşleyici Yeterlilik Belgesi Sınavı",
        "secenekC": "Görev Köpeği ve İdarecisi Sınavı",
        "secenekD": "Silah Tamir Yeri Açma Sınavı",
        "secenekE": "Görev Atı ve İdarecisi Sınavı",
        "soru": "Aşağıdakilerden hangisi, Özel Güvenlik Denetleme Başkanlığı koordinesinde Narkotik Suçlarla Mücadele Başkanlığı ve Kriminal Daire Başkanlığı ile birlikte gerçekleştirilen sınavdır?"
    },
    {
        "cevap": "D",
        "id": 101,
        "secenekA": "Kimyasal silah",
        "secenekB": "Ateşsiz silah",
        "secenekC": "Ateşli silah",
        "secenekD": "Silah",
        "secenekE": "Biyolojik silah",
        "soru": "Uzaktan veya yakından, canlıları öldürebilen, yaralayan, etkisiz bırakan, canlı organizmaları hasta eden, cansızları parçalayan, yok eden araç ve aletlerin tümüne ………….denir."
    },
    {
        "cevap": "B",
        "id": 102,
        "secenekA": "Değişik iklim şartlarında bakım",
        "secenekB": "Zorunlu bakım",
        "secenekC": "Haftalık bakım",
        "secenekD": "Atış öncesi bakım",
        "secenekE": "Atış sonrası bakım",
        "soru": "Hangisi silah bakım zamanlarından değildir"
    },
    {
        "cevap": "E",
        "id": 103,
        "secenekA": "Atıcı, silahı inceler arızayı tespite çalışır",
        "secenekB": "Atıcı, silahı söker",
        "secenekC": "Atıcı, silahı tamir ve bakım kısmına götürür",
        "secenekD": "Atıcı silahın namlusundan içeriye göz atar",
        "secenekE": "Atıcı, silahın arızası ile ilgilenmez ve silahı hedeften ayırmadan el kaldırarak silahı uygun yere bırakır",
        "soru": "Poligonda atış yaparken silahın ateş etmemesi veya tutukluk yapması durumunda ne yapılır?"
    },
    {
        "cevap": "A",
        "id": 104,
        "secenekA": "Kimyasal- Kimyasal",
        "secenekB": "Biyolojik – Biyolojik",
        "secenekC": "Biyolojik – Kimyasal",
        "secenekD": "Kimyasal – Ateşli",
        "secenekE": "Biyolojik - Ateşsiz",
        "soru": "“……………... özelliği nedeniyle öldürücü, yakıcı, zehirleyici, bayıltıcı, göz yaşartıcı vb. etkilere sahip silahlara ………………silahlar denir.” ifadesindeki noktalı yerlere aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "D",
        "id": 105,
        "secenekA": "Kabza",
        "secenekB": "Namlu",
        "secenekC": "Sürgü",
        "secenekD": "Harbi",
        "secenekE": "Horoz",
        "soru": "Aşağıdakilerden hangisi silahların parçalarından biri değildir?"
    },
    {
        "cevap": "D",
        "id": 106,
        "secenekA": "Rampa",
        "secenekB": "Hatve",
        "secenekC": "Menzil",
        "secenekD": "Rayyür",
        "secenekE": "Gez",
        "soru": "Namlu içinde helezon şeklinde birbirine paralel olarak uzanan setlerin, fişek çekirdeği üzerinde bıraktığı izlere ne denir?"
    },
    {
        "cevap": "C",
        "id": 107,
        "secenekA": "I-II-III-IV-V",
        "secenekB": "V-IV-III-II-I",
        "secenekC": "II-V-I-III-IV",
        "secenekD": "V-III-IV-II-I",
        "secenekE": "III-II-I-V-IV",
        "soru": "Aşağıdakilerden hangisinde tabancanın sökülme sırası doğru verilmiştir? I. Sürgüyü çıkart II. Şarjörü çıkart III. Yerine getiren yayı çıkart IV. Namluyu çıkart V. Tabancayı boşalt"
    },
    {
        "cevap": "D",
        "id": 108,
        "secenekA": "Gez kırık olabilir",
        "secenekB": "Çıkarıcı kırık olabilir",
        "secenekC": "Tırnak kırık olabilir",
        "secenekD": "İğne kırık olabilir",
        "secenekE": "Arpacık düşmüş olabilir",
        "soru": "Silahlı görev yapan Özel Güvenlik Görevlisi Hasan görev alanında silah kullanması gereken bir durumla karşılaşır. Silahını kılıfından çıkarır ve sürgüyü çekerek ilk dolduruşu yaptıktan sonra silahını hedefe doğrultarak tetiğe basar. Ancak horoz düşerek iğneye vurmasına rağmen fişek ateş almaz. Bu durumda, aşağıdakilerinden hangisi fişeğin ateş almama sebeplerinden biri olabilir?"
    },
    {
        "cevap": "C",
        "id": 109,
        "secenekA": "Nefes kontrolü",
        "secenekB": "Doğru duruş",
        "secenekC": "Hedefe bakmaksızın hızlı ateş etmek",
        "secenekD": "Kabzayı doğru kavrama",
        "secenekE": "Tetiği doğru şekilde ezmek",
        "soru": "Atış esnasında aşağıdaki unsurlardan hangisi atışın isabetli olabilmesi için uygulanması gereken temel tekniklerden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 110,
        "secenekA": "Tetik düşmez",
        "secenekB": "Boş kovan fişek yatağından geri çekilemez",
        "secenekC": "Kapsül ateşlenmez",
        "secenekD": "Silah otomatik olarak çalışır",
        "secenekE": "Silah emniyete alınmaz",
        "soru": "Tabancalarda tırnağın kırık veya tırnak yayının deforme olmasından kaynaklanan tutukluk sonucu aşağıdakilerden hangisi meydana gelir?"
    },
    {
        "cevap": "A",
        "id": 111,
        "secenekA": "Çerçeve (gövde)",
        "secenekB": "Horoz",
        "secenekC": "Emniyet mandalı",
        "secenekD": "Sürgü (Kapak Takımı)",
        "secenekE": "Namlu",
        "soru": "Tabancaların hareketli ve sabit bütün parçalarını üzerinde taşıyan bölüm hangisidir?"
    },
    {
        "cevap": "B",
        "id": 112,
        "secenekA": "Elinde silahı bulunduran herkes bu bakımı yapabilir",
        "secenekB": "Silah teknisyenleri tarafından yapılması gereken bakımdır, gerekli görülen parçaları değiştirilir",
        "secenekC": "Her zaman yapılan bakımdır",
        "secenekD": "Periyodik olarak yapılan bakımdır",
        "secenekE": "Bütün parçaların boyanması işlemidir",
        "soru": "Kapsamlı bakım için hangisi doğrudur?"
    },
    {
        "cevap": "C",
        "id": 113,
        "secenekA": "Tetiği çekmek istemedikçe asla parmağınızı tetik korkuluğunun içerisine koymayınız",
        "secenekB": "Zarar vermek istemediğiniz bir nesneye asla silahı doğrultmayınız",
        "secenekC": "Silah sürekli dolu halde taşınır",
        "secenekD": "Herkes kullandığı silahın çalışma sistemini bilmelidir",
        "secenekE": "Silah atışa hazır oluncaya kadar emniyette bulundurulmalıdır",
        "soru": "‘‘Silahı emniyetli olarak nasıl kullanacağını öğrenmedikçe hiç kimse silah kullanmamalıdır” bu bağlamda genel emniyet kuralları açısından aşağıdakilerden hangisi söylenemez?"
    },
    {
        "cevap": "B",
        "id": 114,
        "secenekA": "Tetik üzerine uygulanan baskıdan nişan hattı hiçbir şekilde etkilenmemelidir",
        "secenekB": "Tetik düşürülürken mermi sesini duymak için dikkat edilmelidir",
        "secenekC": "Tetik işaret parmağının birinci boğumunun etli kısmı ile düşürülmelidir",
        "secenekD": "Tetiğe uygulanan basınç giderek orantılı bir şekilde olmalı ve kesintisiz olarak devam etmelidir",
        "secenekE": "Tetik düşürülmeden nefes kontrolü yapılmalıdır",
        "soru": "Atış poligonunda atış yapan Özel Güvenlik Görevlisi Mustafa için aşagıdakilerden hangisi sağlıklı bir atış hususunda dikkat edilecek kriterlerden biri değildir?"
    },
    {
        "cevap": "C",
        "id": 115,
        "secenekA": "Namlu",
        "secenekB": "Hazne",
        "secenekC": "Süngü",
        "secenekD": "Yerine getiren yay ve mili",
        "secenekE": "Çerçeve (gövde)",
        "soru": "Özel Güvenlik Görevlisi Ahmet, tabancasını parçalarına ayırdığında aşağıdaki parçalardan hangisini görmez?"
    },
    {
        "cevap": "D",
        "id": 116,
        "secenekA": "Barut",
        "secenekB": "Kapsül",
        "secenekC": "Kovan",
        "secenekD": "Yiv",
        "secenekE": "Çekirdek",
        "soru": "Aşağıdakilerden hangisi fişeğin bölümlerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 117,
        "secenekA": "Sürgü çekilerek fişek yatağı kontrol edilir",
        "secenekB": "Silah ölü bir noktaya çevrilir",
        "secenekC": "Silah sökülürken mümkün olduğunca boş bir alan seçilmelidir",
        "secenekD": "Şarjör çıkartılır",
        "secenekE": "Silah kirli ve paslı ise sökülmez",
        "soru": "Hangisi silah sökülürken dikkat edilecek hususlardan biri değildir?"
    },
    {
        "cevap": "A",
        "id": 118,
        "secenekA": "Şarjör",
        "secenekB": "Hatve",
        "secenekC": "Harbi",
        "secenekD": "Rayyür",
        "secenekE": "Yiv- Set",
        "soru": "Toplu tabancalarda hazne görevini top yuvaları yerine getirirken, aynı görevi yarı otomatik tabancalarda aşağıdakilerden hangisi yerine getirir?"
    },
    {
        "cevap": "A",
        "id": 119,
        "secenekA": "Tetik-tetik manivelası-horoz-iğne",
        "secenekB": "Tetik manivelası-horoz-iğne-tetik",
        "secenekC": "İğne-horoz-tetik manivelası-tetik",
        "secenekD": "İğne-tetik-horoz-tetik manivelası",
        "secenekE": "Horoz-tetik-iğne-tetik manivelası",
        "soru": "Yarı otomatik horozlu tabancalarda ateşleme tertibatını oluşturan parçaların uyumlu çalışma sırası hangi şıkta doğru sıralanmıştır?"
    },
    {
        "cevap": "E",
        "id": 120,
        "secenekA": "Atışa hazır fişeğin beklediği yer şarjördür",
        "secenekB": "Namlunun içerisinde bulunan girintilere çap denir",
        "secenekC": "Toplu tabancalarda kabza emniyeti bulunur",
        "secenekD": "Tabancalarda her çaptaki fişek kullanılır",
        "secenekE": "Nişan tertibatında gez ve arpacık bulunur",
        "soru": "Silahla ilgili aşağıdaki ifadelerden hangisi doğrudur?"
    },
    {
        "cevap": "C",
        "id": 121,
        "secenekA": "Rampa-fişek yatağı",
        "secenekB": "Fişek yatağı-namlu",
        "secenekC": "Fişek yatağı-hazne",
        "secenekD": "Namlu-hazne",
        "secenekE": "Hazne-şarjör",
        "soru": "Atışa hazır fişeğin bulunduğu yere ……., atış için sıra bekleyen fişeklerin bulunduğu yere de …..……. denir. Boş bırakılan yerlere aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "A",
        "id": 122,
        "secenekA": "Çekirdeğin hedefi parçalamasını sağlar",
        "secenekB": "Çekirdeğin havada kendi ekseni etrafında dönerek gitmesini sağlar",
        "secenekC": "Çekirdeğin mesafe kat ederken takla atmasını engeller",
        "secenekD": "Çekirdeğe hız kazandırır",
        "secenekE": "Çekirdeğin delme gücünü arttırır",
        "soru": "Aşağıdakilerden hangisi ateşli silahlarda bulunan yiv ve setin faydalarından sayılmaz?"
    },
    {
        "cevap": "B",
        "id": 123,
        "secenekA": "İğne kapsülü patlatacak darbeyi yapamayacaktır",
        "secenekB": "Atış sırası bekleyen fişek, fişek yatağına sürülemeyip atışa hazır fişek haline gelemeyecektir",
        "secenekC": "Tırnak boş kovanı fişek yatağından çekemeyecektir",
        "secenekD": "Şarjörde fişek bitmesine rağmen gerdel yukarı itilemediği için sürgü geride takılı kalmayacaktır",
        "secenekE": "Ezilen tetik geride kalacak ve takip eden atış yapılamayacaktır",
        "soru": "Yarı otomatik tabancaların yerine getiren yayının kırık veya özelliğini kaybetmiş olması, aşağıdaki olası arızalardan hangisini doğurur?"
    },
    {
        "cevap": "D",
        "id": 124,
        "secenekA": "Gez- Arpacık -Tetik korkuluğu -Tetik manivelasıKabza- Fişek yatağı -Şarjör kilitleme mandalı",
        "secenekB": "Gez -Kabza - Tetik korkuluğu -Tetik manivelasıKovan atma boşluğu-Şarjör yuvası-Arpacık-Şarjör kilitleme mandalı",
        "secenekC": "Kabza-Tetik - Tetik korkuluğu - Tetik manivelasıTırnak-Şarjör yuvası-Arpacık",
        "secenekD": "Gez-Tırnak –Kovan atma boşluğu -Arpacık-İğne grubu çerçevesi-Sürgü tutucu mandal çentikleriYerine getiren yay yuvası",
        "secenekE": "Kabza-Harbi -Tetik korkuluğu -Hatve-Şarjör yuvası-Gez-Şarjör kilitleme mandalı",
        "soru": "Yarı otomatik tabancaların sürgüsünde (kapak takımında) bulunanlar, aşağıdakilerden hangisinde doğru olarak verilmiştir?"
    },
    {
        "cevap": "E",
        "id": 125,
        "secenekA": "“Silah nakil belgesi” alınmadan tabancanın bir yerden bir yere nakli mümkün değildir",
        "secenekB": "Silah nakil belgesinde tarih ve güzergâh belirtilir ve bunun dışına çıkılmaz",
        "secenekC": "Silah nakil belgesi ile tabanca boş ve şarjör takılı olmadan nakledilir",
        "secenekD": "Silah nakil belgesindeki yetkilendirilmiş kişinin haricinde kimse tabanca naklini gerçekleştiremez",
        "secenekE": "Tabancanın bir yerden bir yere nakli için “Silah nakil belgesi” alınmasına gerek yoktur",
        "soru": "Aşağıdakilerden hangisi bulundurma ruhsatlı tabancanın nakledilmesine ilişkin doğru değildir?"
    }
]