[
    {
        "cevap": "C",
        "id": 1,
        "secenekA": "2000",
        "secenekB": "2002",
        "secenekC": "2004",
        "secenekD": "2006",
        "secenekE": "2008",
        "soru": "Türkiye’de özel güvenlik anlayışının temeli 1981 yılında 2945 sayılı Kanun ile atılmıştır. Bu Kanunu yürürlükten kaldıran ve halen yürürlükte olan 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun hangi tarihte yürürlüğe girmiştir?"
    },
    {
        "cevap": "B",
        "id": 2,
        "secenekA": "Terk edilmiş ve bulunmuş eşyayı emanete alma",
        "secenekB": "Olay yerinde delil toplama ve mağdurun ifadesini alma",
        "secenekC": "Tabiî afet durumlarında ve imdat istenmesi halinde görev alanındaki işyeri ve konutlara girme",
        "secenekD": "Görev alanında, haklarında yakalama emri bulunan kişileri yakalama ve arama",
        "secenekE": "Kişinin vücudu veya sağlığı bakımından mevcut bir tehlikeden korunması amacıyla yakalama",
        "soru": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 7’inci maddesinde belirtilen “Özel güvenlik görevlilerinin yetkileri” ile ilgili aşağıdaki ifadelerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 3,
        "secenekA": "Mülkilik",
        "secenekB": "Şahsilik",
        "secenekC": "Koruma",
        "secenekD": "Evrensellik",
        "secenekE": "Mütekabiliyet",
        "soru": "Yabancı kişilerin özel güvenlik şirketi kurabilmesi ve yabancı şirketlerin Türkiye’de özel güvenlik hizmeti verebilmesinde aranan temel ilke nedir?"
    },
    {
        "cevap": "C",
        "id": 4,
        "secenekA": "7 Gün",
        "secenekB": "15 Gün",
        "secenekC": "1 Ay",
        "secenekD": "2 Ay",
        "secenekE": "3 Ay",
        "soru": "Geçici haller dışındaki özel güvenlik uygulaması, en az ………. önce başvurulması şartıyla komisyonun kararı ve valinin onayı ile sona erdirilebilir. Yukarıdaki boşluğa aşağıdakilerden hangisi gelmelidir?"
    },
    {
        "cevap": "B",
        "id": 5,
        "secenekA": "Vali",
        "secenekB": "Özel Güvenlik Komisyonu",
        "secenekC": "Vali Yardımcısı",
        "secenekD": "İl Emniyet Müdürü",
        "secenekE": "Özel Güvenlik Şirketi Müdürü",
        "soru": "Görevin ve işyerinin özelliği nedeniyle gerekli görülen hallerde özel güvenlik görevlisinin sivil kıyafetle görev yapmasına kim tarafından izin verilir?"
    },
    {
        "cevap": "E",
        "id": 6,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız III",
        "secenekC": "I ve II",
        "secenekD": "I ve III",
        "secenekE": "I, II ve III",
        "soru": "Aşağıdaki şıklardan hangisinde suçüstü halinde yakalama yetkisini kullanabilecekler eksiksiz sayılmıştır? I. Genel kolluk II. Özel güvenlik görevlileri III. Mağdur kişi"
    },
    {
        "cevap": "E",
        "id": 7,
        "secenekA": "Ülkenin her yerinde",
        "secenekB": "Görevli bulunduğu il sınırları içinde",
        "secenekC": "Görev alanı ve görev alanının 5 km çapındaki sınırlar içerisinde",
        "secenekD": "Göreve giderken servis aracı güzergâhında",
        "secenekE": "Görev alanında",
        "soru": "Özel güvenlik görevlisi Caner’in 5188 sayılı Kanun’da sayılmış olan yetkilerini nerede kullanabilir?"
    },
    {
        "cevap": "E",
        "id": 8,
        "secenekA": "Özel güvenlik denetlemeleri, İçişleri Bakanlığı veya valilikler tarafından yerine getirilir",
        "secenekB": "Denetim sonucu düzenlenen raporun bir sureti denetlenen yer veya kişi tarafından muhafaza edilir",
        "secenekC": "Denetim sonucunda tespit edilen eksiklikler ilgilisine yazılı şekilde bildirilir ve eksiklikleri gidermesi için süre verilir",
        "secenekD": "Denetim sonucunda tespit edilen eksiklikler giderilmemesi halinde, 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun’da belirtilen cezaların uygulanmasına yönelik işlem tesis edilir",
        "secenekE": "Denetimlerde, amacı dışında faaliyet gösterdiği veya suç kaynağına dönüştüğü tespit edilen özel güvenlik şirketlerin veya özel eğitim kurumlarının faaliyet izni valilikçe, alarm izleme merkezlerinin yeterlilik belgesi ise İçişleri Bakanlığınca iptal edilir",
        "soru": "Özel güvenlik denetlemeleri ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "E",
        "id": 9,
        "secenekA": "Belediye Başkanı",
        "secenekB": "İl Emniyet Müdürü",
        "secenekC": "İl Jandarma Komutanı",
        "secenekD": "Vali",
        "secenekE": "Vali Yardımcısı",
        "soru": "İllerde Özel Güvenlik Komisyonu Başkanı kimdir?"
    },
    {
        "cevap": "A",
        "id": 10,
        "secenekA": "İçişleri Bakanlığınca/Valilikçe",
        "secenekB": "Emniyet Müdürlüğünce/Valilikçe",
        "secenekC": "Valilikçe/Jandarma Komutanlığınca",
        "secenekD": "Valilikçe/Emniyet Müdürlüğünce",
        "secenekE": "Valilikçe /İçişleri Bakanlığınca",
        "soru": "“Amacı dışında faaliyet gösterdiği, suç kaynağına dönüştüğü, terör örgütlerine aidiyet, irtibat ya da iltisakı bulunduğu tespit edilen şirketlerin faaliyet izni iptal edilir. Bu şekilde faaliyet izni iptal edilen şirketlerin kurucu, temsilci ve yöneticileri özel güvenlik alanında faaliyette bulunamazlar. Ayrıca, amacı dışında faaliyet gösterdiği veya suç kaynağına dönüştüğü tespit edilen şirketlerin veya özel eğitim kurumlarının faaliyet izni……………… , alarm izleme merkezlerinin yeterlilik belgesi…………...iptal edilir.” cümlesinde geçen boşluklara aşağıdaki ifadelerden hangileri gelmelidir?"
    },
    {
        "cevap": "B",
        "id": 11,
        "secenekA": "Hiçbir ceza verilmez, özel güvenlik görevlisi olarak çalışmaya devam eder",
        "secenekB": "Bir yıldan fazla hapis cezası aldığı için özel güvenlik görevlisi kimlik kartı iptal edilir",
        "secenekC": "Dört yıl süreyle bir suça karışmaması halinde özel güvenlik görevlisi kimlik kartı iade edilir",
        "secenekD": "İki yıl süreyle bir suça karışmaması halinde özel güvenlik görevlisi kimlik kartı iade edilir",
        "secenekE": "Bir yıl süreyle özel güvenlik alanında çalışamaz",
        "soru": "Görevi esnasında olaya müdahale eden özel güvenlik görevlisi, zor kullanmanın derecesini aşarak müdahale ettiği şahsı yaraladığı için yargılama sonrası bir yıl iki ay hapis cezası almış ve hakkında hükmün açıklanmasının geriye bırakılmasına karar verilmiştir. Bu durumda aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "E",
        "id": 12,
        "secenekA": "Kimlik Sorma",
        "secenekB": "Yakalama",
        "secenekC": "Arama",
        "secenekD": "Emanete Alma",
        "secenekE": "Gözaltına Alma",
        "soru": "Aşağıdakilerden hangisi 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna göre özel güvenlik görevlisinin yetkilerinden biri değildir?"
    },
    {
        "cevap": "C",
        "id": 13,
        "secenekA": "Silahı muhafaza altına alır, şahsı gönderir ve tutanakla silahı kolluk kuvvetine teslim eder",
        "secenekB": "Çalıştığı kurum amirine suç duyurusunda bulunur",
        "secenekC": "Derhal genel kolluğa haber verir, kolluk intikal edene kadar silahı ve şahsı muhafaza altında bulundurur ve gelen kolluk kuvvetine tutanakla teslim eder",
        "secenekD": "Şahsın silahlı olarak terminale giremeyeceğini beyan eder ve silahını teslim aldıktan sonra girmesine izin verir",
        "secenekE": "Silahın ruhsatı olmadığından, silah ruhsatı alması için emniyet müdürlüğüne başvurmasını belirtir",
        "soru": "Tren garında özel güvenlik görevlisi olarak çalışan Kenan, gar girişinde bulunan duyarlı kapıdan geçen şahıs üzerinde ruhsatsız silah olduğunu tespit etmiştir. Kenan’ın aşağıdakilerden hangisini yapması doğrudur?"
    },
    {
        "cevap": "C",
        "id": 14,
        "secenekA": "Eğitim ve öğretim kurumlarında",
        "secenekB": "Sağlık tesislerinde",
        "secenekC": "Para nakillerinde",
        "secenekD": "Talih oyunları işletmelerinde",
        "secenekE": "İçkili yerlerde",
        "soru": "Aşağıdakilerden hangisinde özel güvenlik görevlisi silah ile görev yapabilir?"
    },
    {
        "cevap": "A",
        "id": 15,
        "secenekA": "Özel güvenlik kimlik kartı valilikçe iptal edilir ve bir daha özel güvenlik alanında çalışamaz",
        "secenekB": "İçişleri Bakanlığınca özel güvenlik kimlik kartına 1 yıl el konulur",
        "secenekC": "Kimlik kartı iptal edilir ve 1 yıl sonra tekrar özel güvenlik sınavına girer, başarılı olursa kimliği yenilenir",
        "secenekD": "İkaz veya uyarı cezası verilir ve görevine devam eder",
        "secenekE": "İdari para cezası verilir, görevine devam eder",
        "soru": "Özel güvenlik görevlisi Ahmet, sitede çalışmaktadır. Acil işi çıktığından görev alanı boş kalmasın diye kendisine benzeyen kardeşi Ziya'ya kimlik kartını verip görev yerinden ayrılmıştır. Ancak yapılan denetim esnasında bu durum tespit edilmiştir. Özel güvenlik görevlisi Ahmet 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanuna göre hangi yaptırıma tabi olur?"
    },
    {
        "cevap": "A",
        "id": 16,
        "secenekA": "Görev hayvanına ait aşı kartı",
        "secenekB": "Görev hayvanı ve idarecisinin geçerli kimlik kartları",
        "secenekC": "Görev hayvanı ve idarecisinin geçerli mali sorumluluk sigortaları",
        "secenekD": "Görev hayvanı ve idarecisinin çalıştığı özel güvenlik şirketi ile alışveriş merkezi yönetimi arasında yapılmış sözleşme",
        "secenekE": "Görev hayvanı ve idarecisinin il özel güvenlik komisyonunca alışveriş merkezinde görev yapabilmelerine dair komisyon kararı",
        "soru": "Z alışveriş merkezinde alışveriş yapan Hatice Hanım’ın, üniformalı koruma köpeği tarafından ısırılması şikayeti üzerine olay yerine gelen genel kolluk görevlileri, alışveriş merkezindeki görev hayvanı idarecisi özel güvenlik görevlisi Ali ve koruma köpeğini tespit ederler. Görev hayvanı ve idarecisinin yasal olarak görev yapıp yapmadıklarını anlayabilmek için hangi belgeyi kontrol etmesine gerek yoktur?"
    },
    {
        "cevap": "A",
        "id": 17,
        "secenekA": "Manevi zarar teminatı",
        "secenekB": "Ölüm teminatı",
        "secenekC": "Sakatlık teminatı",
        "secenekD": "Tedavi giderleri teminatı",
        "secenekE": "Maddi zarar teminatı",
        "soru": "Havalimanında çalışan özel güvenlik görevlisi Ergün’ün, özel güvenlik mali sorumluluk sigortasının şirketi tarafından yaptırılmadığı Polis Başmüfettişlerince yapılan denetlemede tespit edilmiştir. 5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanunun 21. maddesine göre özel hukuk tüzel kişileri ve özel güvenlik şirketleri, istihdam ettikleri özel güvenlik görevlilerinin üçüncü kişilere verecekleri zararların tazmini amacıyla özel güvenlik mali sorumluluk sigortası yaptırmak zorundadır. Aşağıdakilerden hangisi bu teminatlardan değildir?"
    },
    {
        "cevap": "D",
        "id": 18,
        "secenekA": "Görev alanında önleyici arama",
        "secenekB": "Kamuya açık alanda genel kolluğun denetiminde üst araması",
        "secenekC": "Görev alanındaki suça el koyma",
        "secenekD": "Görev alanında işlenen bir suçla ilgili konutta arama",
        "secenekE": "Tabii afet hallerinde arama-kurtarma görevlilerine yardım etme",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlisi Caner’in yetkilerinden değildir?"
    },
    {
        "cevap": "E",
        "id": 19,
        "secenekA": "Meydana gelen bir olayın gerçekten adli olay olup olmadığını belirlemek",
        "secenekB": "Olayın tahmin edilen biçimde ve koşullarda meydana gelip gelmediğini ortaya çıkarmak",
        "secenekC": "İşlenen suçun aydınlatılması ve adli makamların olayla ilgili olarak karar vermesini sağlamak amacıyla olay yerini belgelemek",
        "secenekD": "Olay yeri, fail ve mağdur bağlantısını kuracak maddi suç delillerine ulaşmak",
        "secenekE": "Olay yerinin inceleyenlerin tutum ve davranışlarını belirlemek",
        "soru": "Aşağıdakilerden hangisi olay yeri incelemesinin amacı değildir?"
    },
    {
        "cevap": "B",
        "id": 20,
        "secenekA": "Kontrol noktasının oluşturulmasına riskler belirlenerek başlanır",
        "secenekB": "Korunan binaya ait kontrolsüz giriş ve çıkış noktaları olmalıdır",
        "secenekC": "Kontrol noktaları iş yoğunluğu ve özel güvenlik görevlilerinin sayısına göre dizayn edilmelidir",
        "secenekD": "Belirlenen risklerin durumuna göre güvenlik halkaları oluşturulur",
        "secenekE": "Kontrol noktaları korunan yerin en önemli unsurlarındandır",
        "soru": "Aşağıdakilerden hangisi kontrol noktasının özelliklerinden biri değildir?"
    },
    {
        "cevap": "E",
        "id": 21,
        "secenekA": "2559 sayılı Polis Vazife ve Salahiyet Kanunu",
        "secenekB": "3201 sayılı Emniyet Teşkilatı Kanunu",
        "secenekC": "5188 sayılı Özel Güvenlik Hizmetlerine Dair Kanun",
        "secenekD": "5237 sayılı Türk Ceza Kanunu",
        "secenekE": "5442 sayılı İl İdaresi Kanunu",
        "soru": "Kamu düzeni ve güvenliğinin sağlanmasında mülki idare amirleri havalimanı, liman, gümrük, gar ve istasyon gibi yerler ile spor müsabakalarının, sahne gösterilerinin ve benzeri etkinliklerin yapıldığı yerlerdeki özel güvenlik tedbirlerini denetlemeye ve kamu güvenliğinin gerektiği hallerde ek önlemler aldırmaya yetkilidir. Vali ve Kaymakamlara bu yetkiyi veren kanun aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 22,
        "secenekA": "Ağırlığı",
        "secenekB": "Markası",
        "secenekC": "Fişek sayısı",
        "secenekD": "Çapı",
        "secenekE": "Seri numarası",
        "soru": "Suçta kullanıldığı tespit edilen tabanca için tutulan tutanakta aşağıdakilerden hangi bilginin olması zorunlu değildir?"
    },
    {
        "cevap": "D",
        "id": 23,
        "secenekA": "Ziyaretçiler ve beraberinde getirdiği eşyalar kontrol edilerek içeri alınmalıdır",
        "secenekB": "Özel güvenlik görevlileri ziyaretçilerin kimliklerinin fotokopisini almamalı ve depolamamalıdır",
        "secenekC": "Ziyaretçi, giriş kartı ile sadece yetki verilen bölgeye gidebilmelidir",
        "secenekD": "Kurum ve kuruluşa sık gelip giden ziyaretçi kontrol edilmemelidir",
        "secenekE": "Personel ile beraber kuruma gelen ziyaretçi kendisine verilen kartı okutarak içeriye alınmalıdır",
        "soru": "Kurum ve kuruluşa gelen ziyaretçilerin kontrolünde aşağıdaki uygulamalardan hangisi uygun olmaz?"
    },
    {
        "cevap": "B",
        "id": 24,
        "secenekA": "Seyirciler seyir alanına alınmadan önce spor alanında bulunmak",
        "secenekB": "Spor alanı içerisinde düzeni bozan fiili işleyen seyirciyi en yakın belediye zabıtasına bildirmek",
        "secenekC": "Spor alanı güvenlik planında belirtilen görev tanımlarına uygun olarak, spor alanında görev almak",
        "secenekD": "Spor alanında uyuşturucu etkisinde olan taraftarın dışarıya çıkartılmasını sağlamak",
        "secenekE": "Spor alanında ev sahibi takım ile misafir takım seyircileri arasındaki geçişleri engellemek",
        "soru": "Aşağıdakilerden hangisi spor alanında görevli özel güvenlik görevlileri Hakan ile Ahmet’in görev, yetki ve sorumluluklarından biri değildir?"
    },
    {
        "cevap": "A",
        "id": 25,
        "secenekA": "Raporların A4 ve ya A5 kâğıda yazılır",
        "secenekB": "Raporların açık ve özlü olur",
        "secenekC": "Gereksiz bilgilere yer verilmez",
        "secenekD": "Sunulan bilgiler tam ve doyurucu olmalıdır",
        "secenekE": "Gerektiğinde detaylı olmalıdır",
        "soru": "Rapor yazımında uyulması ve dikkat edilmesi gereken kurallar vardır. Aşağıdakilerden hangisi özel güvenlik görevlisince hazırlanan raporun içerik kurallarından birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 26,
        "secenekA": "Planlı devriye",
        "secenekB": "Rutin devriye",
        "secenekC": "Geri dönüşlü devriye",
        "secenekD": "Dairesel devriye",
        "secenekE": "Belirsiz devriye",
        "soru": "Aşağıdakilerden hangisi, özel güvenlik görevlilerinin devriye bölgesinde gelişi güzel gezmesiyle yerine getirdiği devriye yöntemidir?"
    },
    {
        "cevap": "C",
        "id": 27,
        "secenekA": "Eşyalarını X-ray cihazından geçirmek istemeyen kişiyi korunan alana alır",
        "secenekB": "Taşıma ruhsatıyla giriş yapmak isteyen muhtarın silahını emanete alır",
        "secenekC": "Yaşlı, çocuk, engelli ve hamilelerin girişinde gerekli hassasiyeti gösterir",
        "secenekD": "Kapı detektöründen aynı anda olabildiğince fazla kişinin geçmesini sağlar",
        "secenekE": "Şüpheli şahısların X-ray cihazından geçmelerini sağlar",
        "soru": "Aşağıdakilerden hangisi AVM yaya giriş kontrol noktasında görevli özel güvenlik görevlisi Ahmet’in yapması gereken doğru uygulamalardan biridir?"
    },
    {
        "cevap": "C",
        "id": 28,
        "secenekA": "Gelişi güzel park edilmiş veya terk edilmiş araçlar",
        "secenekB": "Aynı yerden tekrar tekrar geçiş yapan araçlar",
        "secenekC": "Klasik araçlar",
        "secenekD": "Sürücüsünün endişeli davranışları olan araçlar",
        "secenekE": "İçerisinde görünür şekilde kablolar bulunan araçlar",
        "soru": "Aşağıdakilerden hangisi, özel güvenlik görevlilerinin şüpheli araç tespitinde dikkat edeceği hususlar arasında sayılmaz?"
    },
    {
        "cevap": "E",
        "id": 29,
        "secenekA": "Personel araçlarındaki misafirlerin kontrolsüz girişleri engellenmelidir",
        "secenekB": "Araç altı inceleme kamerası veya aynası ile araçlar kontrol edilmelidir",
        "secenekC": "Kurum/kuruluşa malzeme getiren araçlar ve kişiler gerekli kontroller yapıldıktan sonra içeri alınmalıdır",
        "secenekD": "Kurum/kuruluş personeli, VİP girişleri ve ziyaretçi araç girişleri aynı kapıdan yapılmamalıdır",
        "secenekE": "Araç giriş ve çıkış yerlerinden yaya giriş ve çıkışına da izin verilmelidir",
        "soru": "Aşağıdakilerden hangisi araç kontrol noktalarında dikkat edilmesi gereken hususlar arasında yer almaz?"
    },
    {
        "cevap": "B",
        "id": 30,
        "secenekA": "Bisikletli, atlı, ginger ve vb. yapılan devriye",
        "secenekB": "Durarak devriye",
        "secenekC": "Yaya devriye",
        "secenekD": "Motorize devriye",
        "secenekE": "Kombine devriye",
        "soru": "Aşağıdakilerden hangisi özel güvenlik görevlilerinin yaptığı devriye çeşitleri arasında yer almaz?"
    },
    {
        "cevap": "D",
        "id": 31,
        "secenekA": "Suç işlenmesinin önlenmesi",
        "secenekB": "Can ve mal güvenliğinin sağlanması",
        "secenekC": "Kamu düzeninin sağlanması",
        "secenekD": "Medyatik kişilerin belirlenmesi",
        "secenekE": "Her türlü silah, patlayıcı madde veya eşyanın tespit edilmesi",
        "soru": "Özel güvenlik görevlilerinin görev alanları içerisinde detektör, X-ray cihazından geçirerek veya kanunda belirtilen durumlarda gerektiğinde üst araması yapmasının amaçları arasında aşağıdakilerden hangisi yer almaz?"
    },
    {
        "cevap": "E",
        "id": 32,
        "secenekA": "Toplantı, konser, spor müsabakası ve benzeri etkinliklerde devriye oluşturulmuş ise kimlik sormak",
        "secenekB": "Hava meydanı, liman, gar gibi toplu ulaşım tesislerinde devriye oluşturulmuş ise kimlik sormak",
        "secenekC": "Görev alanı içerisinde kişilerin can ve mal güvenliğini sağlamak",
        "secenekD": "Suç işlenmesini önlemek",
        "secenekE": "Yaşlı, çocuk ve aciz durumda olan kişilere yardım etmek",
        "soru": "Aşağıdakilerden hangisi devriye görevi yapan özel güvenlik görevlilerinin önleyici görevleri arasında yer almaz?"
    },
    {
        "cevap": "E",
        "id": 33,
        "secenekA": "Duvar veya araca yaslayarak",
        "secenekB": "Ayakta Durdurarak",
        "secenekC": "Diz çöktürmek suretiyle",
        "secenekD": "Yüzüstü yatırarak",
        "secenekE": "Sırt üstü yatırarak",
        "soru": "Aşağıdakilerden hangisi, standart üst araması yöntemlerinden değildir?"
    },
    {
        "cevap": "B",
        "id": 34,
        "secenekA": "Kovan Yapıştırıcı madde",
        "secenekB": "Kan Yapıştırıcı Madde",
        "secenekC": "Parmak izi Araç Lastik izi",
        "secenekD": "Kovan Kan",
        "secenekE": "Araç lastik izi Kan",
        "soru": "Aşağılardan hangisi olay yerinde elde edilen bulgular için doğrudur? Biyolojik - Kimyasal"
    },
    {
        "cevap": "A",
        "id": 35,
        "secenekA": "Şüpheliyi yakalayıp genel kolluğa teslim eder",
        "secenekB": "Şüpheliyi kelepçeleyip karakola götürür",
        "secenekC": "Şüphelinin kimlik tespitini yapar",
        "secenekD": "Şüphelinin ifadesini alır",
        "secenekE": "Savcıyı arar ve bilgi verir",
        "soru": "Özel güvenlik görevlisi Talha parkta devriye görevi sırasında çocuğun darp edildiğini görmüştür. Talha’nın hangi davranışı doğru olur?"
    },
    {
        "cevap": "D",
        "id": 36,
        "secenekA": "Devriye teçhizatlı ve üniformalı olarak yapılmalı",
        "secenekB": "Bölgelerinde görünür şekilde devriye hizmetini yürütmeli",
        "secenekC": "Genel kolluk ve vatandaşlarla iletişimi çok iyi olmalı",
        "secenekD": "Devriye sırasında ihtiyacını (yeme, içme) gidermeli",
        "secenekE": "Bölgesini çok iyi bilmeli, şüpheli durumlara derhal müdahale etmeli",
        "soru": "Aşağıdakilerden hangisi devriye görevini yerine getiren özel güvenlik görevlilerinin dikkat etmesi gereken hususlar arasında yer almaz?"
    },
    {
        "cevap": "C",
        "id": 37,
        "secenekA": "Ay ışığına",
        "secenekB": "İnfrared aydınlatmaya",
        "secenekC": "Vücut ısısına",
        "secenekD": "Çevrenin özelliğine",
        "secenekE": "Güç kaynağına",
        "soru": "“Termal kameralar …………. bağlı olarak aydınlatma olmadan görüntü almak amacı ile kullanılan kameralardır” ifadesinde boşluğu tamamlayan doğru kelime aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 38,
        "secenekA": "Parmakizi",
        "secenekB": "İris tanıma",
        "secenekC": "Yüz tanıma",
        "secenekD": "Kartlı geçiş",
        "secenekE": "Ses Karakteristiği",
        "soru": "Aşağıdakilerden hangisi biometrik kontrollü geçiş sistemlerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 39,
        "secenekA": "Yüz tanıma sistemi",
        "secenekB": "Parmakizi tanıma sistemi",
        "secenekC": "Kart kontrollü geçiş sistemi",
        "secenekD": "EDS-EDDS sistemi",
        "secenekE": "CCTV sistemi",
        "soru": "Sadece havalimanlarıhavaalanlarında kullanılan sistem aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 40,
        "secenekA": "Duvarlar",
        "secenekB": "Kapanlar",
        "secenekC": "Tel örgüler",
        "secenekD": "İz dedektörü",
        "secenekE": "Çitler",
        "soru": "Aşağıdakilerden hangisi fiziki güvenlik sistemlerinden birisi değildir?"
    },
    {
        "cevap": "E",
        "id": 41,
        "secenekA": "Konveyor",
        "secenekB": "Kontrol paneli",
        "secenekC": "Ekran",
        "secenekD": "X ışını ünitesi",
        "secenekE": "9 V pil",
        "soru": "Aşağıdakilerden hangisi bir X-Ray cihazını oluşturan ana parçalardan birisi değildir?"
    },
    {
        "cevap": "D",
        "id": 42,
        "secenekA": "İyi bir iletişim becerisine sahip olmalıdır",
        "secenekB": "Sakin, kendine güvenmeli ve pratik olmalıdır",
        "secenekC": "Önce kendi can güvenliğini korumalıdır",
        "secenekD": "İlkyardımda kullanabileceği malzemeleri sürekli yanında taşımalıdır",
        "secenekE": "İlkyardım eğitimi almış olmalıdır",
        "soru": "Aşağıdakilerden hangisi ilkyardımcıda bulunması gereken özelliklerden biri değildir?"
    },
    {
        "cevap": "B",
        "id": 43,
        "secenekA": "Ağızdan yiyecek ya da içecek bir şey verilmez",
        "secenekB": "Karın bölgesine saplanmış cisim varsa çıkartılır",
        "secenekC": "Dışarı çıkan organlar içeri sokulmaya çalışılmaz",
        "secenekD": "Üzerine geniş ve nemli temiz bir bez örtülür",
        "secenekE": "Yaşam bulguları sık sık izlenir",
        "soru": "Delici karın yaralanmalarında yapılacak ilk yardım aşamasında aşağıda belirtilen müdahale biçimlerinden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 44,
        "secenekA": "Olay yerinin hızla havalanması sağlanarak zehirli maddenin etkisi azaltılmaya çalışılır",
        "secenekB": "Hasta-yaralının ABC’si değerlendirilmelidir",
        "secenekC": "Hasta-yaralıya suni solunum uygulanmalıdır",
        "secenekD": "Hasta-yaralı koma pozisyonuna getirilmelidir",
        "secenekE": "112 aranarak yardım istenir",
        "soru": "Solunum yolu zehirlenmelerinde öncelikle yapılması gereken ilkyardım uygulaması aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 45,
        "secenekA": "Hemen aranır",
        "secenekB": "İlk yardımcı yalnızsa bilinç kontrolünden hemen sonra aranır",
        "secenekC": "İlk yardımcı 1 tur temel yaşam desteğinden sonra etrafındaki kişilere aratır",
        "secenekD": "Kurtarıcı nefes verdikten sonra kendisi arar",
        "secenekE": "İlk yardımcı 5 tur temel yaşam desteğinden sonra kendisi arar",
        "soru": "Çocuk ve bebekte ilk yardımcı yalnızsa 112 ne zaman aranır?"
    },
    {
        "cevap": "D",
        "id": 46,
        "secenekA": "Arı sokmalarında sıcak uygulanır",
        "secenekB": "Akrep, yılan sokmalarında o bölge hemen hareket ettirilir",
        "secenekC": "Isırılan, sokulan bölge emilip tükürülerek zehir dışarı atılır",
        "secenekD": "Akrep, yılan sokmalarında o bölgeye kan dolaşımını engellemeyecek şekilde bandaj yapılır",
        "secenekE": "Yılan sokmalarında o bölge hemen kesilerek kanın dışarı akması sağlanır",
        "soru": "Hayvan ısırmalarında/sokmalarında yapılacak ilkyardım ile ilgili aşağıdakilerden hangisi doğrudur?"
    },
    {
        "cevap": "B",
        "id": 47,
        "secenekA": "Elektrik akımı kesilmeden müdahale edilmemelidir",
        "secenekB": "Hasta/yaralının vücudu soğuk tutulmalıdır",
        "secenekC": "Yaralının yaşamsal bulguları değerlendirilmelidir",
        "secenekD": "Yangın ve diğer ikincil riskler değerlendirilerek önlem alınmalıdır",
        "secenekE": "Elektrik yanığı bölgesi temiz bir bezle örtülmelidir",
        "soru": "Elektrik yanıklarında yapılması gerekenler ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "B",
        "id": 48,
        "secenekA": "Bilinç kontrolü yapılır, yaşam bulguları değerlendirilir",
        "secenekB": "Hasta/yaralı hemen ayağa kaldırılır",
        "secenekC": "Hasta/yaralının hareket etmemesi sağlanır",
        "secenekD": "Baş, boyun, gövde ekseni sabit tutulur",
        "secenekE": "Hasta/yaralı yalnız bırakılmamalıdır",
        "soru": "Yüksekten düşen bir kişideki olası bir kafatası veya omurga yaralanmasına yapılacak ilkyardım ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "C",
        "id": 49,
        "secenekA": "Dokudaki derinliği ve etkilediği alanın genişliği yanığın ciddiyeti açısından önemlidir",
        "secenekB": "Vücudun neresinde olduğu ve hangi yolla meydana geldiği müdahale önceliğini belirler",
        "secenekC": "Yanık bölgesine hemen yoğurt gibi serinletici şeyler sürülür",
        "secenekD": "Yanmış deri bölgesindeki içi su dolu kabarcıklar patlatılmaz",
        "secenekE": "Yanığa neden olan etken ile temas hızlıca kesilir",
        "soru": "Yanıklarda ilkyardım ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 50,
        "secenekA": "Kuvvetlice sıkılabilmesi için ip veya tel gibi ince malzemeler kullanılır",
        "secenekB": "Kanama durana kadar turnike sıkılır",
        "secenekC": "Turnikenin üzeri örtülmez, görülmesi sağlanır",
        "secenekD": "15-20 dakikada bir gevşetilir, sonra hemen tekrar sıkılır",
        "secenekE": "Hasta/yaralı sıcak tutulur",
        "soru": "Kopan bir uzuv bölgesine boğucu sargı (turnike) uygulanması ile ilgili aşağıdakilerden hangisi yanlıştır?"
    },
    {
        "cevap": "A",
        "id": 51,
        "secenekA": "Ağız içi kontrolü",
        "secenekB": "2. Değerlendirme",
        "secenekC": "Suni teneffüs",
        "secenekD": "Kalp masajı",
        "secenekE": "Şok pozisyonu",
        "soru": "Baş geri çene yukarı kaldırılmadan hemen önce ne yapılmalıdır?"
    },
    {
        "cevap": "A",
        "id": 52,
        "secenekA": "Alüminyum",
        "secenekB": "Tiner",
        "secenekC": "Şeker",
        "secenekD": "Plastik",
        "secenekE": "Kömür",
        "soru": "Aşağıdaki yanıcı maddelerin hangisi D sınıfı yanıcı maddeler içerisinde yer alır?"
    },
    {
        "cevap": "B",
        "id": 53,
        "secenekA": "Su",
        "secenekB": "Köpük",
        "secenekC": "Kum",
        "secenekD": "Karbondioksit",
        "secenekE": "Kuru kimyevi toz",
        "soru": "Hava, su ve deterjandan oluşan, yangın söndürme maddesi olarak kullanılan söndürücü aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 54,
        "secenekA": "Yangın butonu",
        "secenekB": "Dedektör",
        "secenekC": "Siren",
        "secenekD": "Sprinkler",
        "secenekE": "Yangın dolabı",
        "soru": "Bulunduğu alanlardaki ani ısı değişiklikleri, duman oluşumu, alev oluşumu gibi değişiklikleri algılayan cihazlara ne denir?"
    },
    {
        "cevap": "D",
        "id": 55,
        "secenekA": "Kum",
        "secenekB": "D tozu",
        "secenekC": "Toprak",
        "secenekD": "Su",
        "secenekE": "Kuru kimyevi toz",
        "soru": "Hafif metal yangınlarında aşağıdaki söndürme maddelerinden hangisi kesinlikle kullanılmaz?"
    },
    {
        "cevap": "A",
        "id": 56,
        "secenekA": "Kendi kendine yanma",
        "secenekB": "Yavaş yanma",
        "secenekC": "Hızlı yanma",
        "secenekD": "Alevli yanma",
        "secenekE": "Parlama",
        "soru": "Bezir yağının yanması hangi yanma şekline örnektir?"
    },
    {
        "cevap": "D",
        "id": 57,
        "secenekA": "Duman",
        "secenekB": "Alev",
        "secenekC": "Yanma",
        "secenekD": "Patlama",
        "secenekE": "Oksijen",
        "soru": "Çok hızlı bir gaz genişlemesiyle ve genellikle ısı açığa çıkmasıyla meydana gelen kimyasal reaksiyon veya değişime ne denir?"
    },
    {
        "cevap": "A",
        "id": 58,
        "secenekA": "B sınıfı",
        "secenekB": "A sınıfı",
        "secenekC": "C sınıfı",
        "secenekD": "D sınıfı",
        "secenekE": "F sınıfı",
        "soru": "Benzin, makine yağları, yağlı boyalar, asfalt gibi maddeler hangi yangın sınıfına örnek olarak verilebilir?"
    },
    {
        "cevap": "E",
        "id": 59,
        "secenekA": "Kömür",
        "secenekB": "Doğalgaz",
        "secenekC": "Elektrik",
        "secenekD": "Orman",
        "secenekE": "Akaryakıt",
        "soru": "Aşağıdakilerden hangisi köpük kullanılarak söndürülmesi en uygun yangındır?"
    },
    {
        "cevap": "B",
        "id": 60,
        "secenekA": "Kokain",
        "secenekB": "Captagon",
        "secenekC": "Esrar",
        "secenekD": "Eroin",
        "secenekE": "Afyon sakızı",
        "soru": "Aşağıdakilerden hangisi sentetik uyuşturuculara verilecek örneklerdendir?"
    },
    {
        "cevap": "B",
        "id": 61,
        "secenekA": "Yoksunluk hali",
        "secenekB": "Tolerans etkisi",
        "secenekC": "Duygu durumunda yükselme",
        "secenekD": "Kişisel etkenler",
        "secenekE": "Çevresel etkenler",
        "soru": "Kullanılan uyuşturucu madde miktarını her geçen gün arttırma isteğine ne denir?"
    },
    {
        "cevap": "B",
        "id": 62,
        "secenekA": "İletiyi alan kişi",
        "secenekB": "İletiyi ileten kişi",
        "secenekC": "İletiyi değiştiren kişi",
        "secenekD": "İletiyi yöneten kişi",
        "secenekE": "İletiyi kaydeden kişi",
        "soru": "İletişimde \"kaynak\" ne anlama gelir?"
    },
    {
        "cevap": "D",
        "id": 63,
        "secenekA": "Aktif dinlemek",
        "secenekB": "Duygularını karşı tarafa anlatmak",
        "secenekC": "Karşı tarafın bakış açısını anlamaya çalışmak",
        "secenekD": "Karşı tarafı yargılamak",
        "secenekE": "Empati cümleleri kurmak",
        "soru": "Aşağıdakilerden hangisi etkili bir empati kurma yöntemi değildir?"
    },
    {
        "cevap": "C",
        "id": 64,
        "secenekA": "İletişim",
        "secenekB": "Sempati",
        "secenekC": "Empati",
        "secenekD": "Geri bildirim",
        "secenekE": "Aktif dinleme",
        "soru": "“Bir kişinin başka birinin duygularını anlamaya çalışarak aynı hisleri yaşaması” ifadesi ile aşağıdakilerden hangisi tanımlanmaktadır?"
    },
    {
        "cevap": "C",
        "id": 65,
        "secenekA": "Empati",
        "secenekB": "Sempati",
        "secenekC": "Mesaj",
        "secenekD": "Zaman",
        "secenekE": "Mekan",
        "soru": "Aşağıdakilerden hangisi iletişimin temel unsurlarından biridir?"
    },
    {
        "cevap": "C",
        "id": 66,
        "secenekA": "Göz teması kurmak",
        "secenekB": "Not almak",
        "secenekC": "Konuşmacının sözünü kesmek",
        "secenekD": "Davranışlarla tasdik etmek",
        "secenekE": "Empati kurmak",
        "soru": "Aşağıdakilerden hangisi etkili dinleme tekniklerinden biri değildir?"
    },
    {
        "cevap": "D",
        "id": 67,
        "secenekA": "Kaynak",
        "secenekB": "Mesaj",
        "secenekC": "Alıcı",
        "secenekD": "İkon",
        "secenekE": "Kanal",
        "soru": "Aşağıdakilerden hangisi temel iletişim ögeleri arasında yer almaz?"
    },
    {
        "cevap": "B",
        "id": 68,
        "secenekA": "Kararsızlık",
        "secenekB": "Duyarsızlık",
        "secenekC": "Ön kabuller",
        "secenekD": "Alınganlık",
        "secenekE": "Bencillik",
        "soru": "“Kişinin kendi işine odaklanarak etrafındaki kişileri ihmal etmesi, etrafındaki insanların duygu ve düşüncelerine önem vermemesi” ifadesi aşağıda verilen etkili iletişim engellerinden hangisi ile ilgilidir?"
    },
    {
        "cevap": "B",
        "id": 69,
        "secenekA": "Sağlıklı beslenme",
        "secenekB": "Eksikliklere odaklanma",
        "secenekC": "Strese sokan kişilerle yüzleşme",
        "secenekD": "Stres kaynaklarını tanıma",
        "secenekE": "Düzenli uyku",
        "soru": "Aşağıdakilerden hangisi stresle başa çıkma yollarından biri değildir?"
    },
    {
        "cevap": "C",
        "id": 70,
        "secenekA": "Dinleyici sürekli olarak konuşmayı kesmelidir",
        "secenekB": "Dinleyici yalnızca kendi düşüncelerine odaklanmalıdır",
        "secenekC": "Dinleyici karşı tarafın duygularını anlamaya çalışmalıdır",
        "secenekD": "Dinleyici göz teması kurmamalıdır",
        "secenekE": "Dinleyici sürekli başını sallamalıdır",
        "soru": "Aşağıdakilerden hangisi etkili dinlemenin bir özelliğidir?"
    },
    {
        "cevap": "D",
        "id": 71,
        "secenekA": "Kaş çatmak: Kişinin kendini güçlü hissetmesi",
        "secenekB": "Başparmak sallamak: Kişinin bir şeyler saklaması",
        "secenekC": "Sürekli saate bakmak: Konsantre olma duygusu",
        "secenekD": "Göz kaçırmak: Şüphe, bir şeyleri saklama duygusu",
        "secenekE": "Konuşurken ağız gizlemek: İletişime açık, iyimser",
        "soru": "İletişimde kişilerin sergilediği bazı davranışlar belirli anlamlar taşımaktadır. Aşağıdakilerden hangisinde davranışın taşıdığı anlam doğru ifade edilmiştir?"
    },
    {
        "cevap": "C",
        "id": 72,
        "secenekA": "Tutum ve davranışlarını düzeltmeden ona yardımcı olamayacağınızı söylemek",
        "secenekB": "Hiç iletişim kurmaksızın yetkililere göndermek",
        "secenekC": "Duygusal durumunu paylaştığını ve yardım etmeye hazır olduğunuzu söyleyerek sakinleştirmek",
        "secenekD": "Ona anlayışsız ve geçimsiz olduğunu hatırlatarak bu tutumundan vaz geçmesini söylemek",
        "secenekE": "Sizin de ekmek parası için çalıştığınızı ifade ederek sorumluluk almamak",
        "soru": "Bir özel güvenlik görevlisi olarak kurumunuzdan şikayetçi zor iletişim kurulan kişilerle ilk iletişim anında aşağıdaki iletişim biçimlerinden hangisini kullanmak doğru davranış olur?"
    },
    {
        "cevap": "C",
        "id": 73,
        "secenekA": "Kitle iletişimi",
        "secenekB": "İçsel iletişim",
        "secenekC": "Sözsüz iletişim",
        "secenekD": "Kişiler arası iletişim",
        "secenekE": "Örgüt içi iletişim",
        "soru": "“İletişim; mesajın niteliğine, kimler arasında gerçekleştiğine, bireylerin konumuna, zamana ve mekâna göre farklı şekillerde sınıflanmaktadır.” Aşağıdakilerden hangisi iletişimin kimler arasında gerçekleştiğine göre yapılan bir sınıflamada yer almaz?"
    },
    {
        "cevap": "D",
        "id": 74,
        "secenekA": "Hakeme başvurma",
        "secenekB": "İletişimin artırılması",
        "secenekC": "Zorlama",
        "secenekD": "Yöneticilik tarzları arasındaki farklılıklar",
        "secenekE": "Kaynakların artırılması",
        "soru": "Aşağıdakilerden hangisi çatışmayı önleme yöntemlerinden birisi değildir?"
    },
    {
        "cevap": "B",
        "id": 75,
        "secenekA": "Tesadüfi",
        "secenekB": "Seyirci",
        "secenekC": "Saldırgan",
        "secenekD": "İlgiye dayanan",
        "secenekE": "Anlamlı",
        "soru": "Ortak bir ilgi alanı bulunan insanların bir araya gelerek oluşturdukları kalabalıklardır. Bu tür kalabalıklar genellikle yardımlaşmaya ve iş birliği yapmaya hazır kişilerden oluşur. Örneğin bir futbol maçını izleyenler ya da bir konsere katılanlar bu türde kalabalıklardır. İfade edilen kalabalık türü aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 76,
        "secenekA": "Uzun süreli ilişki içinde bulunurlar",
        "secenekB": "Kendilerini de grubun üyesi olarak görürler",
        "secenekC": "Kendi normları kuralları ve yaptırımları vardır",
        "secenekD": "Ortak amaçları vardır",
        "secenekE": "Anlık ve geçici ilişkiler kurarlar",
        "soru": "Gruplar, sıradan kalabalıklardan farklıdır ve grup olmanın şartları vardır. Aşağıdakilerden hangisi grup olma şartlarından biri değildir?"
    },
    {
        "cevap": "B",
        "id": 77,
        "secenekA": "Grupla ilgili bir fikri olmadığı için",
        "secenekB": "Grubu etkilemek ve yönlendirmek için",
        "secenekC": "Gruba karşı aidiyet duygusu taşımadığı için",
        "secenekD": "Grubu önemsemediği için",
        "secenekE": "Grup liderliğini bırakmak için",
        "soru": "“İnandırma (ikna etme), ödüllendirme, zor kullanma ve ceza” gibi usulleri “Lider” genel olarak hangi amaçla kullanır?"
    },
    {
        "cevap": "B",
        "id": 78,
        "secenekA": "Karşı eylemciler",
        "secenekB": "Ajan provokatör",
        "secenekC": "Atılganlar",
        "secenekD": "Destekleyiciler",
        "secenekE": "Lider",
        "soru": "‘‘Genellikle karşıt görüşlü bir topluluğun veya göstericilerin arasına karışarak onları taşkınlığa veya suç sayılan eylemlere iten, böylece kendi tarafının ya da örgütünün misilleme yapmasını haklı gösterecek uygun bir ortam hazırlayan kişidir.” Tanımı verilen kişi tipi “Kalabalık içindeki kişi tipleri”nden hangisine aittir?"
    },
    {
        "cevap": "D",
        "id": 79,
        "secenekA": "Yalnızca I",
        "secenekB": "I ve II",
        "secenekC": "II ve III",
        "secenekD": "I, II, III, IV",
        "secenekE": "I ve IV",
        "soru": "Kalabalık, kendisini meydana getiren bireylerin sayısal toplamından daha öte bir güce sahiptir. Yani tek başlarına oldukları zamankinden farklı hareket edebilirler. Bir arada olmaktan dolayı, toplulukta kolektif bir şuur oluşmuştur. Kalabalıkların tahrip gücü daha yüksektir. Kalabalıklara ve gruplara hâkim olan psikolojik özellikler aşağıdakilerden hangileridir? I. İrade zayıflığı II. Telkine açık olma III. Tesir altında kalma IV. Taklit"
    },
    {
        "cevap": "A",
        "id": 80,
        "secenekA": "Kama düzeni",
        "secenekB": "Hat düzeni",
        "secenekC": "Çember düzeni",
        "secenekD": "Çatı düzeni",
        "secenekE": "Yandan veya genel destekli düzen",
        "soru": "Bir futbol maçında görev alan özel güvenlik görevlileri maç sonunda sahaya inen topluluk veya kalabalığı bölmek ve yanlara doğru dağıtmak, topluluk veya kalabalık içerisindeki lider suçluları yakalayıp tahliye etmek ve topluluk veya kalabalık içerinde yolu açmak için ……………..düzenini oluşturmuşlardır. Aşağıdakilerden hangisi boşluğa yazılır?"
    },
    {
        "cevap": "B",
        "id": 81,
        "secenekA": "İl Emniyet Özel Güvenlik Şubesi",
        "secenekB": "İl Özel Güvenlik Komisyonu",
        "secenekC": "İl Jandarma Komutanlığı",
        "secenekD": "Emniyet Genel Müdürlüğü Özel Güvenlik Denetleme Başkanlığı",
        "secenekE": "Hizmet veren kurum veya şirket",
        "soru": "Soru bulunamadı"
    },
    {
        "cevap": "E",
        "id": 82,
        "secenekA": "Problem çözme, uzlaşma, zorlama, kaçınma",
        "secenekB": "İletişimin arttırılması, uyma, hakeme başvurma, politik yaklaşımlar",
        "secenekC": "Kaynakların arttırılması, meşgul etme, yapısal değişiklikler yapmak",
        "secenekD": "Çatışmaya taraf olan kişileri değiştirme, çatışma kaynağının ortadan kaldırılması, oylama, kura çekme",
        "secenekE": "Politik olmayan yaklaşımlar, kaynakların sınırlandırılması",
        "soru": "Çatışma yönetimi; çatışan tarafların ya da çatışmanın dışındaki başka bir tarafın karşılıklı etkileşimde bulunarak çatışmayı belirli bir yönde sonuçlandırabilme girişimleri olarak tanımlanabilir. Çatışma yönetimi, uzlaşmazlığı belirli bir yönde çözüme yöneltebilmek için çatışmaya taraf olanların ya da üçüncü bir tarafın karşılıklı olarak bir dizi eylemde bulunmasıdır. Çatışmaları önlemek için pek çok yöntemler vardır. Aşağıdakilerden hangisi bu yöntemlerden değildir?"
    },
    {
        "cevap": "D",
        "id": 83,
        "secenekA": "Yalnız I",
        "secenekB": "Yalnız II",
        "secenekC": "Yalnız III",
        "secenekD": "I- II- III",
        "secenekE": "Yalnız I ve II",
        "soru": "Üniversitede görevli ÖGG Osman’ın yasadışı kalabalığı dağıtmak için gaz kullanması gerekmiştir. Aşağıdakilerden hangisi/hangileri Osman’ın, dikkat etmesi gereken hususlardandır? I. Rüzgarın yönünü dikkate almalıdır II. Kalabalığın kaçış yolları açık olmalıdır III.Gaz kullanımı uygun mesafeden yapılmalıdır"
    },
    {
        "cevap": "A",
        "id": 84,
        "secenekA": "Devletin halk nazarında ve yabancı devletler nezdinde itibarını yükseltmek",
        "secenekB": "Toplumda kargaşa çıkarmak",
        "secenekC": "Toplumda ikilik yaratmak, halkı galeyana getirmek",
        "secenekD": "Devletlerarası siyasi ilişkileri gerginleştirmek",
        "secenekE": "Devlet yönetiminde boşluk meydana getirmek",
        "soru": "Aşağıdakilerden hangisi, suikastların genel amaçlarından biri değildir?"
    },
    {
        "cevap": "C",
        "id": 85,
        "secenekA": "Beş kişi ile koruma düzeni",
        "secenekB": "Bir kişi ile koruma düzeni",
        "secenekC": "Çoklu koruma düzeni",
        "secenekD": "Dört kişi ile koruma düzeni",
        "secenekE": "Altı kişi ile koruma düzeni",
        "soru": "Önemli kişiye (VIP) yönelik saldırı riskleri en üst düzeyde kabul edilen ve tehditlere karşı operasyonel olan koruma düzeni aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 86,
        "secenekA": "Belirli hedefi olmayan eylemler",
        "secenekB": "Kaçırma, alıkoyma amaçlı eylemler",
        "secenekC": "Seçilmiş hedeflere yönelik eylemler",
        "secenekD": "Maddi kaynak temini için yapılan eylemler",
        "secenekE": "Kişisel amaçlı eylemler",
        "soru": "Toplumda korku, panik, ümitsizlik, yılgınlık oluşturmak için ayrım yapmadan yapılan eylem türü aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 87,
        "secenekA": "Yakından yapılan saldırılar",
        "secenekB": "Uzaktan yapılan saldırılar",
        "secenekC": "Patlayıcılarla yapılan saldırılar",
        "secenekD": "VIP’in itibarını düşürücü saldırılar",
        "secenekE": "Sosyal medyadan yapılan saldırılar",
        "soru": "Aşağıdakilerden hangisi suikastçilerin sık olarak kullandığı yöntemlerden değildir?"
    },
    {
        "cevap": "C",
        "id": 88,
        "secenekA": "Dış çember",
        "secenekB": "Yakın çember",
        "secenekC": "İç çember",
        "secenekD": "Orta çember",
        "secenekE": "En dış çember",
        "soru": "Korunan önemli kişinin (VIP) en yakınında, yakın koruma personeli tarafından oluşturulan en güvenli ve en önemli halka aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "B",
        "id": 89,
        "secenekA": "Artan tehlike durumlarında ve çevre şartlarına göre tedbirler ve koruma sayısı arttırılmalıdır",
        "secenekB": "Önemli kişinin (VIP) içinde bulunduğu araç seyir halinde iken süratli olmamalıdır",
        "secenekC": "Gerektiğinde kaçış istikameti ve güvenli yer hazır tutulmalıdır",
        "secenekD": "Gidilecek yer ve güzergâh için detaylı öncü istihbarat çalışması yapılmalıdır",
        "secenekE": "Gelişen ve değişen durumlara göre güvenlik tedbirleri sürekli gözden geçirilmelidir",
        "soru": "Aşağıdakilerden hangisi, suikastların önlenebilmesi için dikkat edilmesi gereken hususlardan biri değildir?"
    },
    {
        "cevap": "A",
        "id": 90,
        "secenekA": "Otel etrafındaki alan ve binaların çevresi kontrol edilmemeli",
        "secenekB": "Kalınacak katta kontrol noktası oluşturulmalı",
        "secenekC": "Mümkünse güvenlik odası oluşturulmalı",
        "secenekD": "Oda seçimi; pencere, kapı, bitişik oda durumlarına göre ayarlanmalı",
        "secenekE": "VIP’in odası dışarıdan aranamamalı ancak içeriden aranabilmeli",
        "soru": "Aşağıdakilerden hangisi, önemli kişinin (VIP) konaklama yapacağı otelde alınması gereken tedbirlerden birisi değildir?"
    },
    {
        "cevap": "A",
        "id": 91,
        "secenekA": "Herhangi bir saldırı anında amaç saldırganı yakalamaktır",
        "secenekB": "Korunan kişi her türlü tehdit ve tehlikeden korunmalıdır",
        "secenekC": "Korunan kişi her ortamda korunmalıdır",
        "secenekD": "Koruma görevi yerine getirilirken korunan kişi engellenmemeli ve hareketleri kısıtlanmamalıdır",
        "secenekE": "Koruma personeli bütün dikkatini görevine vermeli, başka hiçbir konu ile ilgilenmemelidir",
        "soru": "Aşağıdakilerden hangisi temel koruma prensiplerinden değildir?"
    },
    {
        "cevap": "C",
        "id": 92,
        "secenekA": "Bombayı ilk gören kişinin yön belirterek arkadaşlarını uyarması",
        "secenekB": "Saldırının aksi istikamete doğru uzaklaşmak ve en kısa sürede yere yatarak hedef küçültülmesi",
        "secenekC": "Mümkünse ilk görenin bombayı alarak uzak mesafeye atması",
        "secenekD": "İkinci bir saldırı ihtimaline karşı tedbirli ve uyanık olunması",
        "secenekE": "Saldırı bölgesinden güvenli bölgeye geçilmesi",
        "soru": "Aşağıdakilerden hangisi bombalı bir saldırıda yapılması gerekenlerden değildir?"
    },
    {
        "cevap": "B",
        "id": 93,
        "secenekA": "Durdurma ve kimlik sorma yetkisi",
        "secenekB": "Yargılama yetkisi",
        "secenekC": "Silah kullanma yetkisi",
        "secenekD": "Yakalama yetkisi",
        "secenekE": "Zor kullanma yetkisi",
        "soru": "Aşağıdakilerden hangisi genel kolluğun görev yetkilerinden biri değildir?"
    },
    {
        "cevap": "C",
        "id": 94,
        "secenekA": "Kamu güvenliğini sağlamak",
        "secenekB": "Suç işlenmesini önlemek",
        "secenekC": "Ceza infaz kurumları ve tutukevlerinin dış korumalarını yapmak",
        "secenekD": "Halkın ırz, can ve malını muhafaza etmek",
        "secenekE": "Kaçakçılık suçları ile mücadele etmek",
        "soru": "Aşağıdaki kamu güvenliği ile ilgili görevlerden hangisi sadece jandarma tarafından yerine getirilir?"
    },
    {
        "cevap": "A",
        "id": 95,
        "secenekA": "Vali",
        "secenekB": "Vali yardımcısı",
        "secenekC": "İl Emniyet Müdürü",
        "secenekD": "Belediye Başkanı",
        "secenekE": "İl Özel İdare Müdürü",
        "soru": "Jandarma ve polisin sorumluluk alanlarının belirlenmesine yönelik oluşturulan komisyon tarafından oybirliği sağlanamayan durumlarda kesin kararı kim verir?"
    },
    {
        "cevap": "D",
        "id": 96,
        "secenekA": "I, II, III",
        "secenekB": "I, IV, V",
        "secenekC": "I, III",
        "secenekD": "I, II",
        "secenekE": "IV, V",
        "soru": "I) KAAN II) ÖZGE III) PATBİS IV) UYUMA V) KADES Yukarıdakilerden hangileri Özel Güvenlik Denetleme Başkanlığı tarafından Özel güvenlik alanında geliştirilen projelerdendir?"
    },
    {
        "cevap": "B",
        "id": 97,
        "secenekA": "Özel Güvenlik Temel ve Yenileme Eğitim Sınavı",
        "secenekB": "Ehliyet Sınavı",
        "secenekC": "Silah Tamir Yeri Açma Sınavı",
        "secenekD": "Ateşleyici Yeterlilik Belgesi Sınavı",
        "secenekE": "Görev Köpeği ve İdarecisi Sınavı",
        "soru": "Aşağıdakilerden hangisi Özel Güvenlik Denetleme Başkanlığı tarafından yapılan sınavlardan değildir?"
    },
    {
        "cevap": "A",
        "id": 98,
        "secenekA": "Genel Kolluk-Özel Güvenlik işbirliğini kolaylaştırmak",
        "secenekB": "Trafik kazalarını raporlamak",
        "secenekC": "Okul müfredatını düzenlemek",
        "secenekD": "Pasaport başvurularını almak",
        "secenekE": "Belediye hizmetlerini planlamak",
        "soru": "KAAN uygulaması aşağıdakilerden hangisi için geliştirilmiştir?"
    },
    {
        "cevap": "C",
        "id": 99,
        "secenekA": "NARVAS",
        "secenekB": "KADES",
        "secenekC": "EGM KAAN Mobil",
        "secenekD": "WHATSAPP",
        "secenekE": "BİP",
        "soru": "Genel Kolluk-Özel Güvenlik İşbirliği ve Entegrasyonu Uygulaması kapsamında iletişimin güçlendirilmesi için hayata geçirilen mobil uygulama aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "D",
        "id": 100,
        "secenekA": "Özel güvenlik hizmetlerinin etkinliğini artırmak",
        "secenekB": "Özel güvenlik görevlilerinin hizmet içi eğitimlerini düzenlemek",
        "secenekC": "Özel güvenlik hizmetlerinde şeffaflığı sağlamak",
        "secenekD": "Özel güvenlik şirketlerinin hizmet fiyatlarını belirlemek",
        "secenekE": "Özel güvenlik şirketlerini ve eğitim kurumlarını denetlemek",
        "soru": "Aşağıdakilerden hangisi Özel Güvenlik Denetleme Başkanlığı’nın görev alanına girmez?"
    },
    {
        "cevap": "A",
        "id": 101,
        "secenekA": "I, III, II, IV",
        "secenekB": "III, II, I,IV",
        "secenekC": "IV, I,II, III",
        "secenekD": "III, IV, I, II",
        "secenekE": "II, IV, III, I",
        "soru": "Fişek yatağında fişek bulunan tabancanın güvenli bir şekilde boşaltılması için sırasıyla izlenmesi gereken yol nasıl olmalıdır? I - Tabanca ölü noktaya çevrilir II- Sürgü çekilip gözle fişek yatağı kontrol edilir ve bırakılır III- Şarjör çıkartılır IV- Ölü bölgeye tetik düşürülerek silah kılıfa konulur"
    },
    {
        "cevap": "C",
        "id": 102,
        "secenekA": "I-II",
        "secenekB": "I-III-V",
        "secenekC": "II-IV",
        "secenekD": "III-IV",
        "secenekE": "I-II-IV",
        "soru": "Aşağıdakilerden hangileri silahın dolduruş yapmasına engel nedenlerden değildir? I. Şarjörde fişek olmayabilir II. İğne yayı kırık olabilir III. Şarjör tutucu pimi arızalı olabilir IV. Barut miktarı az olabilir V. Şarjörde hatalı fişek olabilir."
    },
    {
        "cevap": "C",
        "id": 103,
        "secenekA": "II-I-IV-III-V",
        "secenekB": "V-IV-III-II-I",
        "secenekC": "II-V-I-III-IV",
        "secenekD": "III-II-I-V-IV",
        "secenekE": "IV-I-V-III-II",
        "soru": "Aşağıdakilerden hangisinde tabancanın sökülme sırası doğru olarak verilmiştir? I. Kapak takımını çıkart (sürgü) II. Şarjörü çıkart III. Yerine getiren yayı çıkart IV. Namluyu çıkart V. Fişek yatağını kontrol et"
    },
    {
        "cevap": "B",
        "id": 104,
        "secenekA": "Değişik iklim şartlarında bakım",
        "secenekB": "Zorunlu bakım",
        "secenekC": "Haftalık bakım",
        "secenekD": "Atış öncesi bakım",
        "secenekE": "Atış sonrası bakım",
        "soru": "Hangisi silah bakım periyodlarından değildir?"
    },
    {
        "cevap": "A",
        "id": 105,
        "secenekA": "Kabza",
        "secenekB": "Gövde",
        "secenekC": "Şarjör yuvası",
        "secenekD": "Kapak",
        "secenekE": "El kundağı",
        "soru": "Tabancayı elle tutmaya yarayan bölüme ne denir?"
    },
    {
        "cevap": "E",
        "id": 106,
        "secenekA": "Çeşitli şekillerde kullanılarak canlıları yaralayan veya öldüren aletlerdir",
        "secenekB": "Yakın ve uzaktan, cansızları parçalayan veya yok eden aletlerdir",
        "secenekC": "Yakın ve uzaktaki canlıları öldüren aletlerdir",
        "secenekD": "Saldırı ve savunma aletidir",
        "secenekE": "Uzaktan veya yakından canlıları öldürebilen, yaralayan, etkisiz bırakan, canlı organizmaları hasta eden, cansızları parçalayan, yok eden araç ve aletlerdir",
        "soru": "Aşağıdakilerden hangisinde silahın tanımı tam olarak verilmiştir?"
    },
    {
        "cevap": "C",
        "id": 107,
        "secenekA": "Tırnak yayı kırık olabilir",
        "secenekB": "Çıkarıcı kırık veya özelliğini kaybetmiş olabilir",
        "secenekC": "Tetik veya tetik manivelası kırılmış olabilir",
        "secenekD": "Fişekteki barutun az olmasından dolayı basınç geri tepmeyi yeterince sağlamamış olabilir",
        "secenekE": "Yerine getiren yay kırık olabilir",
        "soru": "Silahı ile atış yapan özel güvenlik görevlisi Cemal'in, yaptığı atış sonrasında boş kovan dışarı çıkmamış ve sonraki atışı gerçekleştirememiştir. Bunun sebepleri arasında aşağıdakilerden hangisi söylenemez?"
    },
    {
        "cevap": "E",
        "id": 108,
        "secenekA": "Gez, arpacık, boş kovan atma tırnağı",
        "secenekB": "Gez, arpacık, emniyet mandalı, horoz",
        "secenekC": "Şarjör çıkarma mandalı, arpacık, gez, boş kovan atma tırnağı",
        "secenekD": "Nişan tertibatı, boş kovan atma boşluğu, gerdel yayı, tetik muhafazası",
        "secenekE": "Gez, arpacık, iğne grubu, boş kovan atma boşluğu, boş kovan atma tırnağı",
        "soru": "Silahını temizlemek için söken ÖGG Tamer, Tabancanın ana parçalarından olan sürgüyü eline aldığında üzerinde göreceği parçalar aşağıdaki hangi şıkta doğru sıralanmıştır?"
    },
    {
        "cevap": "E",
        "id": 109,
        "secenekA": "Yerine getiren yayının kırık olması",
        "secenekB": "Horozun kırık olması",
        "secenekC": "Tırnağın kırık olması",
        "secenekD": "Fişeğin arızalı olması",
        "secenekE": "Gerdelin arızalı olması",
        "soru": "Atış yapan özel güvenlik görevlisi Dursun, silahının şarjöründeki tüm fişekleri atmasına rağmen silahının sürgüsünün geride kalmamasının nedeni aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "E",
        "id": 110,
        "secenekA": "Tetiğe sert biçimde birkaç defa basmalıdır",
        "secenekB": "Sürgü arka arkaya çekilerek silahın mermiden arındırılması sağlanmalıdır",
        "secenekC": "Silah havaya doğru çevrilerek en yakın atış yapan özel güvenlik görevlisinden yardım istenmelidir",
        "secenekD": "Silah atış hattına çevrilerek tetiğe daha sert basılmalıdır",
        "secenekE": "Silah olduğu yere bırakılarak atış gözlemcisine bilgi verilmelidir",
        "soru": "Poligonda atış yapan özel güvenlik görevlisinin silahı tutukluk yaptığında öncelikle yapması gereken hareket tarzı ne olmalıdır?"
    },
    {
        "cevap": "D",
        "id": 111,
        "secenekA": "Atış sonrası namlunun temizlenmesi gerekmez",
        "secenekB": "El dolgusu fişekler kullanılmalıdır",
        "secenekC": "Rutubetli fişekler kullanılmalıdır",
        "secenekD": "Atışlardan sonra namlu içerisinde kalan kalıntıları harbi ucuna takılan bez ve fırça ile temizlemelidir",
        "secenekE": "Fabrikasyon olmayan fişekler kullanılmalıdır",
        "soru": "Özel güvenlik görevlisinin silahının namlu ömrünü uzatmak için aşağıdakilerden hangisini yapması gerekir?"
    },
    {
        "cevap": "C",
        "id": 112,
        "secenekA": "Fişeklerde bulunan alev kanalı; Barut gazının çekirdeğe basınç yapmasını sağlayan parçaya denir",
        "secenekB": "Yerine getiren yay; Tetik çekildiğinde horozun yavaş düşmesini sağlayarak zarar görmesini engelleyen parçaya denir",
        "secenekC": "Hatve; Çekirdeğin namlu içinde bir tur dönmesi esnasında ilerlediği mesafeye denir",
        "secenekD": "Gerdel yayı; tetik ile horoz arasındaki irtibatı sağlayan parçaya denir",
        "secenekE": "Rayyür; Mermi çekirdeğinin namlu içinde bıraktığı ize denir",
        "soru": "Tabancanın genel çalışma prensipleri ile üzerinde bulunan parçalar ve görevleri kapsamında aşağıda verilen tanımlardan hangisi doğrudur?"
    },
    {
        "cevap": "E",
        "id": 113,
        "secenekA": "Silah ölü bir noktaya çevrilir",
        "secenekB": "Şarjör çıkartılır",
        "secenekC": "Sürgü çekilerek fişek yatağı kontrol edilir",
        "secenekD": "Güvenli bölgeye boş tetik düşürülür",
        "secenekE": "İlk önce sürgü tutucu pimi çıkarılır",
        "soru": "Silah sökülürken güvenlik açısından dikkat edilecek hususlardan biri değildir?"
    },
    {
        "cevap": "D",
        "id": 114,
        "secenekA": "Atış menzili kısalır",
        "secenekB": "Hedefte nişan noktasında sapma olur",
        "secenekC": "Çekirdek havada yay çizerek gider",
        "secenekD": "Fişek hedefe daha hızlı gider ve delici gücü artar",
        "secenekE": "Dönme hızı yavaşladığından fişeğin namludan çıkış hızı azalır",
        "soru": "Atış yapmakta olan ÖGG Kemal'in kullanmış olduğu silahının Namlu içerisinde bulunan yiv ve setleri aşınmış ise aşağıda belirtilen durumlardan hangisi söylenemez?"
    },
    {
        "cevap": "E",
        "id": 115,
        "secenekA": "Tetik parmağı, tetik üzerine doğru yerleştirilmelidir",
        "secenekB": "Tetik düşürmek için gereğinden fazla beklenmemelidir",
        "secenekC": "Tetikte, isnat boşluğu alınmalıdır",
        "secenekD": "Tetiğe kademeli ezme işlemi yapılmalıdır",
        "secenekE": "Hedefe nişan alındığında tetik hemen çekilmelidir",
        "soru": "Atış kurallarına uygun olarak atış yapmaya hazırlanan ÖGG Kerem Tetik çekme esnasında aşağıdakilerden hangisini yapmamalıdır?"
    },
    {
        "cevap": "B",
        "id": 116,
        "secenekA": "Top yuvaları",
        "secenekB": "Çıkarıcı yıldız",
        "secenekC": "Çıkarıcı",
        "secenekD": "Horoz örsü",
        "secenekE": "Top kilidi",
        "soru": "Toplu tabancalarda (Revolverlerde) tırnak vazifesini hangi parça görür?"
    },
    {
        "cevap": "A",
        "id": 117,
        "secenekA": "Şarjör tüpü – şarjör yayı – gerdel – şarjör kapağı – şarjör kapak kilidi",
        "secenekB": "Şarjör tüpü – şarjör yayı – hatve – şarjör kapağı – şarjör kapak kilidi",
        "secenekC": "Şarjör tüpü – şarjör yayı – gerdel – şarjör kapağı – hatve",
        "secenekD": "Şarjör tüpü – şarjör yayı – rayyür – şarjör kapağı – şarjör kapak kilidi",
        "secenekE": "Şarjör tüpü – şarjör yayı – rayyür – şarjör kapağı – hatve",
        "soru": "Şarjörü oluşturan parçalar hangi şıkta doğru olarak verilmiştir?"
    },
    {
        "cevap": "D",
        "id": 118,
        "secenekA": "Yarı otomatik",
        "secenekB": "Tam otomatik",
        "secenekC": "Tek hareketli",
        "secenekD": "Çift hareketli",
        "secenekE": "Toplu",
        "soru": "Bir tabancada tetik, her çekildiğinde, kurulu olmayan horoz kuruluyor ve düşürülüyor ise bu tabanca aşağıdaki ateşleme sistemlerinden hangisine sahiptir?"
    },
    {
        "cevap": "B",
        "id": 119,
        "secenekA": "Çekirdek",
        "secenekB": "İğne",
        "secenekC": "Kovan",
        "secenekD": "Barut",
        "secenekE": "Kapsül",
        "soru": "Aşağıdakilerden hangisi fişeğin bölümlerinden değildir?"
    },
    {
        "cevap": "E",
        "id": 120,
        "secenekA": "Şarjör gevşektir",
        "secenekB": "Fişek yatağı kirlidir",
        "secenekC": "Kovan atacağı arızalıdır",
        "secenekD": "Yerine getiren yay esnekliğini kaybetmiştir",
        "secenekE": "İğne yayı esnekliğini kaybetmiş veya iğne kırıktır",
        "soru": "Kapsül ateşlenmiyor ise sebebi aşağıdakilerden hangisidir?"
    },
    {
        "cevap": "A",
        "id": 121,
        "secenekA": "Kapsül",
        "secenekB": "Namlu",
        "secenekC": "Sürgü",
        "secenekD": "Tırnak",
        "secenekE": "Horoz",
        "soru": "Aşağıdakilerden hangisi silahların parçalarından biri değildir?"
    },
    {
        "cevap": "E",
        "id": 122,
        "secenekA": "Sürgüde (Kapak takımında)",
        "secenekB": "Namluda",
        "secenekC": "Şarjör kılıfında",
        "secenekD": "Şarjör gövdesinde",
        "secenekE": "Çerçevede (Gövdede)",
        "soru": "Şarjör kilitleme mandalı, şarjör yuvası ve çıkarıcı yarı otomatik tabancada ………… bulunur. Yukarıda boş bırakılan yere gelecek ifade aşağıdaki hangi seçenekte verilmiştir?"
    },
    {
        "cevap": "A",
        "id": 123,
        "secenekA": "Sürgünün, atış sırasında oluşan basınçla geriye gelmesinden sonra ileriye gitmesini sağlar",
        "secenekB": "Fişek çekirdeğinin dönerek gitmesini sağlar",
        "secenekC": "Fişek çekirdeğinin uzağa gitmesini sağlar",
        "secenekD": "Namluyu kilitleyerek emniyete alır",
        "secenekE": "Fişek çekirdeğinin deliş gücünü artırır",
        "soru": "Tabancada bulunan yerine getiren yayın görevi nedir?"
    },
    {
        "cevap": "D",
        "id": 124,
        "secenekA": "Silah sahibi silahını belediye sınırları içerisinde istediği yere nakledebilir",
        "secenekB": "Bu konuda herhangi bir usul yoktur",
        "secenekC": "Sadece genel kolluk tarafından nakledilebilir",
        "secenekD": "Mahallin en büyük mülki amirinin vereceği “Silah Nakil Belgesi” ile nakledilebilir",
        "secenekE": "Silah sahibi silahını il sınırları içerisinde istediği yere nakledebilir",
        "soru": "6136 sayılı Ateşli Silahlar ve Bıçaklar ile Diğer Aletler Hakkında Kanun ve ilgili yönetmelik kapsamında bulundurma ruhsatlı silahların atış poligonu da dahil zorunlu hallerde bir yerden başka bir yere nakledilmesindeki usul nedir?"
    },
    {
        "cevap": "B",
        "id": 125,
        "secenekA": "Hatve",
        "secenekB": "Top yuvaları",
        "secenekC": "Harbi",
        "secenekD": "Rayyür",
        "secenekE": "Yiv- Set",
        "soru": "Hazne görevini yarı otomatik tabancalarda şarjör yerine getirirken, aynı görevi toplu tabancalarda aşağıdakilerden hangisi yerine getirir?"
    }
]